[{"commentNeg": "（此篇内容严重涉及剧透，没看的别手贱。） 我真的给罗素兄弟给气到了，看首映的时候看到钢铁侠死了现场多人哭泣，因为太喜欢唐尼我也十分难受和不敢相信，这种情绪冲击间接导致我后面一段时间没法好好去批判这部电影，现在我冷静下来了，让我好好说一下为什么我觉得复联4是个"},
{"commentNeg": "从2008年的《钢铁侠》第一集，在电影院一路跟过来，十一年22部电影。小罗伯特唐尼的粉丝，从他演《卓别林》开始。饶是如此，放下情怀，客观评价，复联4还是崩了。 复联3看完，是兴奋、激动，立马想二刷。复联4看完，本来做好二刷的准备，也打消了。Bug满满，4不如3。 复联3里那"},
{"commentNeg": "在看到《无限战争》的时候，我终于对漫威的系列英雄们有了一种悲悯的情绪。所谓英雄，不就是明知道大概率会失败但还是要去拼吗？去英勇就义，像美队说的那样，It's the only way.  而且Thanos那种Tyrannic poet的调调实在太迷人了，完全感受到他的那种魅力，主动臣服，甘愿献身"},
{"commentNeg": "走出电影院的时候，我拿出手机，给妇联四打了五星。 这个时候我的嗨点还沉浸在大战的集结，拿起了喵喵锤的美队，一个人单挑灭霸差点儿赢了的红女巫身上。肾上腺未退却，脑瓜子嗡嗡的。 但是等到我脑壳开始清醒的时候，突然觉得有些不对，这种不对劲随着我肾上腺素的退却， 变成"},
{"commentNeg": "不喜欢复联4不代表不是真粉！！谢谢 第一篇啰嗦吐槽献给陪伴了青春的终章 因为实在是有点不舍and失望😔 正是因为等了很久太过期待才会这样失望吧 一分给最后的全员集结大决战场景...真的燃到爆炸。再加一分给星爵和蚁人这两个让人笑成瓜皮的谐星小可爱。 但是这时空穿越的设"},
{"commentNeg": "最近看到蜘蛛侠2英雄的远征的预告，想到复联4，发觉颇有意思。遂更新一下这篇影评，漫威公司这样的骚操作已经不是第一次，从当年美队1开始，就留下了为了挖坑而坑的劣根子，到复联4之前的惊奇队长1，以及蜘蛛侠1返校日，都已经上瘾成习惯了，只是没想到会在复联4这么重要的位置"},
{"commentNeg": "应kk之邀，有幸参加了凌晨首映。 含有剧透。 2019 04 29 插播一段话  写在前面。 我没想到会引来那么多谩骂。 甲之蜜糖,乙之砒霜  喜欢不喜欢是自由，只要是在观影之后给出的评价，对于一个人来说都是合理的。 我不喜欢，也不会因为你们喜欢而改变我的看法，我不喜欢就是不喜欢"},
{"commentNeg": "有多少人是刚上映十分钟二十分钟就来吹爆说要五星六星一百星的？我甚至在怀疑很多人有没有认真看电影？还是忙着跟风抱着手机发朋友圈发微博晒照？ 还有，短评第一的意思是，如果你不喜欢这部复联四就是没读过故事咯？还有这么多wunao吹nc粉点赞？我一追了漫威16年的粉丝，对，"},
{"commentNeg": "就是一场闹剧 炒作首映电影票是一次闹剧，中国影迷的钱特别好骗，连首映都骗钱。中外勾结里应外合唯利是图。 本以为复联4完了就完了，偏不，复联4弄成了上下两集，谢谢你啊，没搞成上中下三集。 你说英雄能死吗，那当然不能了，你说灭霸能死吗，当然不能了，虽然是坏人但是按照"},
{"commentNeg": "0.写在前面 这不是科普文 不是分析文 不是批判文 只是个人的观影感受 ————————————————— 一些乱七八糟的叨逼叨 1.这部片最大的败笔，就是少了复联举足轻重的一员，初代三巨头，雷神索尔。 那个龌龊油腻的，哭哭啼啼只知道找妈妈的废物肥宅，我不认识。我不知"},
{"commentNeg": "写在前：一部电影有人喜欢有人不喜欢很正常！一千个读者一千个哈姆雷特。每个人三观不同，兴趣爱好不同，等等，自然观影体验也会因人而异。吾非电影从业者，也没人给钱给我，自然用不了什么专业词汇，肯定也会存在片面性或不足之处，但这就是我作为买了两张票影迷的个人观点，"},
{"commentNeg": "评论区我真是 可以的 我觉得我这两天都是二傻 还玩这种智障的有来有往游戏 不清醒到了极点 惹不起惹不起 可怕 我吐槽一下一个电影没逻辑就这样了 可怕 不敢评论里回复那位大佬了 请您安好 请您再见 不送 ↓↓↓↓↓ 以下真的是剧透！！ 不想看的鹅赶紧点XX退出！！ 我的警告真"},
{"commentNeg": "托尼回归家庭好好的非要逼人家说“我是钢铁侠”然后挂掉？ 美队拿着宝石干啥去了？送哪去了？就为陪卡特跳舞？锤子呢？ 黑寡妇的死说明什么？和鹰眼到底演绎的怎样的感情戏？ 雷神变成了中年油腻大叔，死胖子酗酒还非要一锤子一斧子？ 班纳的出现浩克哪里去了？变矮的绿巨人少"},
{"commentNeg": "从科幻电影来讲，“回到过去不能改变时间线，只是到了平行宇宙，可以拿东西回来”这种设定并不算什么奇思妙想，尬吹的可以停停了。 当然我们看复联4肯定不是奔着科幻来的，我们想看的是一部超级英雄电影。超级英雄电影的要素是什么？优秀的超级英雄、优秀的超级反派、战个痛快"},
{"commentNeg": "复三就一般，大杂烩瞎乱炖，复四除了乱还加了一堆bug，什么平行宇宙与单一时间线同时存在…简直强行圆逻辑。死在了未来的灭霸怎么在复三灭世？过去的星云死了未来的为什么还在？如果是平行宇宙，队长又从哪里冒出来的？队长怎么在不改变历史的情况下跟佩妮在一起？她老公呢？前"},
{"commentNeg": "漫威影业做出了电影界很天才的一个举动，把电影宇宙化，要让每个主要人物都立体饱满，让每个配角物尽其用，这是一个需要筹划很久，杀掉很多位编剧祭天才能干出来的构思。 写小说的有一个也想过干这种事，他叫巴尔扎克，他的宏大作品相信大家没有看过也有听过：人间喜剧。 这个"},
{"commentNeg": "*❗️❗️❗️剧透警告❗️❗️❗️* 这个标题在我脑子里萦绕数日，但直到今晚终于足够百无聊赖地去回想这个片子，我才能真正开始想想能以它为题写出些什么来。这个东西其实就像它所仰仗的其他20几部片子那样，本身无甚可说，但好歹也是从09年Ironman2"},
{"commentNeg": "没剧透，因为根本就没啥好剧透的。 1，它很烂，五星的话我只给二星，一星还是给蜘蛛侠的脸的那种烂。大五一我不想看罗素兄弟半通不通的给我扯人文情怀，我就想看猛男打架和战损帅哥。而且罗素兄弟懂个屁的人文情怀，我加个漫威剧情讨论群看的分析走向都比剧本有深度。 2，人物o"},
{"commentNeg": "看完零点的首映，（特意请了周三半天假）面无表情地从影院出来。凌晨3点多，一个人在空荡荡的街道上摇摇晃晃，毫不夸张的说整个人都失了魂。 说起漫威粉，我也算是个先上车后补票的人。我从来没有在电影院里看过一次钢铁侠的电影，包括复联1，所以当我迷恋上Iron Man并且不可自"},
{"commentNeg": "对于时间线这个大坑，跟朋友试着捋顺了一遍，放到文末供大家参考，如果有别的理论也欢迎讨论~ 原文本身基本都是对剧情的吐槽，欢迎交流（吐槽）~ 原文分界线 为了防止剧透赶着今天的上午场去看了，有预料中的惊喜，更多的是出人意料的……机械降神。 3个小时的时长，本来就让人"},
{"commentNeg": "复联四本该三星的，但是看到这么多让人恶心的追捧，我就必须一星。 别跟我bibi什么你不懂漫威，老子还是娃娃的时候就看漫画了，电影电视剧早tm滚瓜烂熟了，这里面的五星高评我也刷遍了，很抱歉除了目的不纯的吸粉号之外，没一个是懂漫威的，清一色的乌合之众在哪刷五星，跟抢ka"},
{"commentNeg": "昨天去电影院看了，满怀期望而去，却是极度的失望而归，个人觉得：复联4拍得没什么意义，就是炒复联3的冷饭而已，说到打斗场面和效果都远远不如3，剧情很烂剧情很烂剧情很烂剧情很烂（重要的事得说四遍），虽然是收尾，但是收得真心烂！复联4就是为了圈钱。 昨天去电影院看了，"},
{"commentNeg": "第一，网络写手蹭热点 第二，职业水军冲业绩 第三，天真孩童缺世面 第四，人云亦云混社交 第五，垃圾食品有独衷 …… 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省略140字 以下省"},
{"commentNeg": "2023年的星云一枪崩了2014年星云（星云未消逝） 这不算什么 最骚的是2014年的星云开启了2023年的时空隧道（星云记忆共享，但是，但是，这个行为是过去的过去改变了未来的未来，这是时间悖论！这代表着无限宇宙的存在！） 让2014年的灭霸来到2023年的地球 这样最终决战就是发生"},
{"commentNeg": "之前兴冲冲看的首映，然后我就在漫长的美式文戏里煎熬地度过了三个小时。 复联1应该是我很早很早之前打过⭐⭐⭐⭐⭐的电影，现在再看都觉得经典，复联2就还可以，毕竟英雄们还知道使用代步工具，⭐⭐⭐⭐还是口以的，复联3因为美队钢铁侠离婚，就干脆各打各"},
{"commentNeg": "复联4是令人失望了，完全达不到复联3之后带给人的期待！作为一部终结之作，复联四也贩卖起了情怀，感情戏太多，父母，家庭，爱情，友谊，几乎占了大部分篇幅。全片力图把整个漫威电影串联起来，开个漫威回顾展，联系一下影迷们的认同什么的，但里面的梗大都经不起推敲，在我看"},
{"commentNeg": "《复仇者联盟4》无疑创造了影史传奇--为全世界呈现了很跨11年穿梭于21部作品的“漫威宇宙”。看到过去10年熟悉的英雄与场景再次云集和老牌英雄的催泪退休，真的很感动。 但感动却无享受。《复仇者联盟4》可谓做到情怀满分，但撕开情怀的外衣，作为一部衔接上一部电影的电影来说"},
{"commentNeg": "我是从最初李安导的绿巨人、然后X战警、金刚狼、钢铁侠一路追过来的人，到现在至少15年了，可以说伴随了我一个青春时代，当时《无敌浩克》结尾彩蛋钢铁侠出来的时候，心理充满了希望和激动，心中隐隐感觉一个属于漫威宇宙的时代将要来临，果然，一部部漫威电影出来，构建了一个"},
{"commentNeg": "我是13年左右，钢铁侠1入的坑，当时因为喜欢大侦探福尔摩斯，优酷给我推荐了钢铁侠，当时觉得这个名字好像三流科幻片。 但既然是小罗伯特唐尼主演的，但看无妨。 没想到这电影还有系列。 后来又在CCTV6看到了爱德华诺顿和休杰克曼，于是无敌浩克、X战警也看下来了。 除掉这几部"},
{"commentNeg": "1.雷神的塑造完全看不懂了，一个已经成长起来的英雄，在复联四中又被打回原形？ 2.电影的主要设定就是平行宇宙，然而却处处打脸 3.美队归还空间宝石的时候没回来，而是选择与佩姬在一起，那么按照复联四的平行宇宙观点，困在北极的美队怎么解释？两个美队没碰撞？时间线明显产"},
{"commentNeg": "含严重剧透！ 估计有很多粉丝来喷我了，但作为一个爱看电影的普通人，对复4实在是失望啊！可能是期待太高了吧 从哪开始说起来呢？这是一部关于探讨时光劫持的电影，漫长的前奏，所有铺垫为了后面的回到过去，向以前的电影致敬，让角色在适当的地点时间与某人对话从而得到升华？"},
{"commentNeg": "如果用同样的标准观影，复联3打5分， 复联4也就勉强3分。 加上主观标准，再减一分。 关键是失望，太失望了。 票房没失望，漫威粉没失望，是真正想看一场经典史诗片的观众的失望。 作为谢幕片的所在的地位，就算水准不能超越复联3，至少持平也可以接受。 虽然每部影片不能让所有"},
{"commentNeg": "你赢了，拍成这样我也能三刷。ip强就是强。每一分钟都有新的bug，全员ooc，刺激。 延续了上一部的回合制战斗，队友旁观让你送。大家战斗力忽高忽低，智商也是。 英雄们在春游，着急救人的只有观众，但是我们急有个屁用，罗素兄弟为所欲为。 罗素死了。不会搞时空穿越就不要嘲讽"},
{"commentNeg": "好烂的片，3小时的片，2小时无营养的废话 + 弱智的剧情 + 无逻辑的逻辑。 唯一也就整体节奏把控还算不错。 幸好我没有浪费生命，断断续续睡了2觉。估计上海堡垒换好莱坞演员来拍，那些无脑粉也能看出花来。 ----------------- repeat ----------------- 好烂的片，3小时的片，2"},
{"commentNeg": "我要为刚从影院出来大喊“美队亲儿子”道歉，我错了，我太无知了。漫威亲儿子，不对，漫威亲父亲明明是钢铁侠，《复仇者联盟4》就应该叫做《钢铁侠4：一名伟大英雄的壮烈诗篇》，弧光饱满，雄格升华，大爱无疆。剧情简介就是：且看中年退休英雄如何从种豆南山下的归园田居到拯"},
{"commentNeg": "非粉丝，这是我在电影院看过的最烂的电影，看到总评有8.6都惊了。首先剧情把控非常糟糕，开头打灭霸洗白的剧情就很脱离剧情，还不如切掉不要直接讲后面穿越时空。整部片看下来感觉导演为了满足粉丝的观感而各种料往里放，再加上近年来好莱坞电影普遍添加的莫名其妙的冷笑话，让"},
{"commentNeg": "今天想了很多乱七八糟有的没的。其实一直觉得灭霸的思路没有什么大问题，好像也可以接受自己成为被消失的那一半。毕竟是随机的选择，消失的方式看起来也不太痛苦。 那我们在反抗的是什么呢？ 大概是反对灭霸拥有这种决定权吧。我们过得贫困痛苦也罢、腐化堕落也罢，凭什么由你"},
{"commentNeg": "应该说还是很失望的，前半段铺垫比较长，太散，而且每个人要回忆一下，造成切来切去太过于频繁。惊奇队长太令人失望了，像个纸片人，出来放大招的。黑寡妇和鹰眼这里觉得有问题，献祭最爱的人，黑寡妇和鹰眼应该不是一对。雷神的人设崩的太厉害，前三部雷神白拍了。浩克你不是"},
{"commentNeg": "恶意消费粉丝情怀建议罗素兄弟死个🐴本人七年粉丝每部都到电影院刷好多遍自己回家再刷好多遍今天就是要开除那些说好看的人的粉籍。你可以弄死我喜欢的角色，你甚至可以弄死所有人，但是我不接受这样强行，恶意，1.侮辱贬低角色，全盘否定了前面那么多集中角色的成长 2.为了剧"},
{"commentNeg": "我知道豆瓣里都是 吴京PTSD患者 大本营  不为别的 是特么白人的电影就打一分垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃"},
{"commentNeg": "今天盗版出来，又陪孩子看了一遍 真心没意思 也就一般 看不出哪里出彩 习惯了也就这样了 没有打动人心的东西 情节稍微好一点 但基本也很乱 看热闹第二遍就没意思了 为了显示政治正确故意抬高黑人的地位 真就有点欲盖弥彰 而跟蜘蛛人在校园里握手的亚裔又矮又胖 真的是很无语 称"},
{"commentNeg": "作为漫威电影宇宙的阶段大作，复联4拥有精彩的大片特效，有硬伤无法自圆其说的设定，不够圆润略微生硬的剧情。 除此之外，复联4还融入了许多浅显有趣的彩蛋迎合粉丝，但开头前1小时、1小时20分至2小时这两段时间的剧情略沉闷无聊不够有趣，若是慕名而来的普通路人观众以及对漫"},
{"commentNeg": "盛名之下 其实难副 我挺失望的 结局我们都知道了 不存在什么剧透 但是没想到长达三个小时都没拍好一场谢幕 看到1条热评说：你不喜欢这部电影 因为电影是给读过故事的真爱粉准备的 只能说这些“真爱粉”被情怀冲昏了头脑 第一，我没哭，强行煽情，不管哪一条线都没法打动我。漫"},
{"commentNeg": "穷尽想象力，我没料到美队如此结局。 我的英雄死了。崩塌得灰都不剩。 “英雄也是凡人”，但美队的精神内核， 不就是知道过去已经过去，现在一团糟，未来可能不会更好，纵然如此，我依然相信我所相信的，面对我所面对的，做我所需要做的，继续前行，因为“真的勇士直面惨淡的人"},
{"commentNeg": "版权归作者所有，任何形式转载请联系作者。 作者：ned（来自豆瓣） 大杂烩未必就差，1、2还行，3更是所有MARVEL电影最接近DC守望者水准的作品，4不知咋就整成这样。粤语说的“九嗨唔搭八”，于谦说的“这都不挨着”，整剧无点支撑，支离破碎。 事前宣传保密怎么到位巴拉巴拉,我"},
{"commentNeg": "复仇者联盟4为什么这么让人失望。 漫威你真的会做生意，每次让观众充满期待，然后让观众失望，复仇者联盟3非常好，电影打斗和人物都很好，结果这部复仇者联盟4让人失望，电影前面部分没什么打斗，而且雷神的转变就是喂屎，我看你丫跟就没想做好电影。灭霸的出现毫无铺垫，人物"},
{"commentNeg": "《妇联》《星战》《x战警》《蝙蝠侠》《蜘蛛侠》《王八侠》这类低幼的玩意，拿来消闲也无不可，主要是特效厉害。也就是特效，其它方面的价值完全等同于一坨屎。某人有超能力，会飞，会穿 墙，会变形，却整得自己一天苦哈哈的，有的还抑郁了。我可去你妈的吧!一万个有穿墙术的，"},
{"commentNeg": "漫威的21部电影，我只有为数不多的几部不是在电影院看的，我喜欢绿巨人甚至以它为自己的科研目标，还有美队的超级士兵血清，蜘蛛侠的放射性蜘蛛，纵观漫威这么多年的辉煌历史，我为之震撼，为之感动，过去的这些部经典之作无论是从剧情上是从动作上，都是无可挑剔的。复联1更是"},
{"commentNeg": "说句实话这部电影真的不如我的期待,这么高的票房完全是复联3攒下来的。剧情实在太糟，很乱。我的锤哥怎么变成大肚子了？看来导演让我们不要喝太多啤酒否则就会像锤哥一样。前面2个半小时基本都是煽情剧情，让你各种感动。都是穿越这穿越那的，现在的电影都离不开穿越了吗？想圆"},
{"commentNeg": "一个时代的完结。我的青春。罗素兄弟吃屎。拒绝再看漫威。 ……………………………………………………………………………骂了三天回来改星，从五到一。五星给他是情怀，回头想想情怀算个屁！漫威是在消费你们的情怀！没有一个老粉能接受这个结局！ 惊队吹成这样有个屁用呢！ 铁"},
{"commentNeg": "各种bug先不说了，我就说一点我最不能忍受的，最后大战的时候鹰眼抱着无限手套跑的时候，这个时候无限手套是不是有更好的处理手法，这个时候就因为绿巨人一句话，全场架打的好好的，突然变成全员护送手套给蚁人穿越回去还宝石，？？？这个宝石后来我们也知道明显是可以打完再还"},
{"commentNeg": "逻辑各种bug，就算作为科学幻想的作品，不讲究严谨科学理论，但是影片内所提出的原理从头到位应该要自洽吧？此外，节奏安排上乱七八糟，全程都是尿点，人设崩坏严重，连作为爆米花大片的动作特效排场都表现平平。满满的敷衍，简直急着圈钱来侮辱观众智商，复联系列最烂的一部，"},
{"commentNeg": "真希望是我请的托。 复联4不如哈姆雷特，一千个粉丝眼里只有一个钢铁侠，只有一部复联4，只有一个好评。 幸好，已经脱粉，不必再为以上为代表的粉丝们背锅。 我看mcu的确很晚，16年前在家看，奇异博士开始去电影院，复联3开始IMAX，复联4才看首映。我说这些不是想争入坑mcu的时"},
{"commentNeg": "不是粉丝，没有情怀分。所以一部逻辑混乱（打响指就是跟上帝许愿对吗？说了一堆高级的穿越时空理论，结果各种时间线乱七八糟纠缠在一起，完全无视任何的基本物理逻辑常识，过家家般的逻辑设计。5年的时间，人说复活了之后，居然一点不适应都没有。特别理所当然的就拨通了鹰眼的"},
{"commentNeg": "评价一部电影的好坏，特效什么时候成为唯一的标准了？这么牵强又散乱的剧情，毫无艺术美感的画面凭什么高分？惊奇女侠那么强的能力不戴手套打响指反而抱着手套表演飞行能力就是为了送钢铁侠去死？只有至爱之人死掉才能获得灵魂宝石，那么让寡姐死是为了显示鹰眼这个刚死了老婆"},
{"commentNeg": "我有很多免费电影票，所有一有电影我就带着老婆往电影院跑，漫威的电影看了个遍，俩人都是一脸懵逼的进去，一脸懵逼的出来，电影尴尬幼稚到到让人起鸡皮疙瘩。感觉自己是楚门的世界的男主角，全世界都在骗我说好看(｡･ω･｡)ﾉ♡。我感觉和国内的煎饼侠之类的电"},
{"commentNeg": "不好看就是不好看 一部电影的好看是要有带入性的  豆瓣从9.1降到8.6 口碑两极分化很严重 剧情前期拖沓 文戏太多 没有紧凑感 而且讲感情和情怀的地方特别突兀 要看过之前系列电影才会看懂 这就造成了变相绑架消费者的主观观影目的，没看过系列电影的只能前半程睡觉 走个过场罢了"},
{"commentNeg": "故事情节很烂，想让谁死就让谁死，黑寡妇她们两个去拿灵魂石难道不知道要献祭最爱的人嘛？卡魔格，那个灭霸的大女儿，跟着灭霸过来的，死了没有？完全没有交代啊。队长，他是怎么回来的，回来就这么老了，应该不是通过时光机器回来的吧，他选择了另一种人生，那也就是说通过时"},
{"commentNeg": "我想了很久该什么时候来写这个影评。今早醒的很早，戳进来补一些书影音标记，想起来了，觉得就是现在吧。 我对漫威真情实感不是一天一月一年，整整六年个年头了。书架上整整两层都是漫画，电影相关的剧本和设定集。我想过很多种很多种结局，没想到过初代六人每一位的结局都没能"},
{"commentNeg": "不好看，不好看，不好看！ 之所以要三连，是因为这很重要。当整个网络充斥着各种高深莫测的分析和感动，我仿佛看到了那年的迈克杰克逊——生前固然伟大，死后情怀封神。人，真的跟风的动物。 一个人，一件事做到了极致，固然可敬可歌，但这个人，这件事，并不能成为所有人的情"},
{"commentNeg": "不是漫威粉也不是黑子，纯粹一路人，真心客观地评价，这部戏真的很拖沓很没意思，从头到尾几个人说话的场面占了30%，只有20%是有点看头的打斗戏，不是回忆就是谈话叙述，而且里面的幽默对话很生硬(get不到点)，看到真的有点想中途放弃不看(180多分钟，有点凑时间的感觉)，而且"},
{"commentNeg": "不怎么好看吧 电影里对于时间的解释自相矛盾啊 先是用科学的道理告诉观众电影里的时间穿梭都是假的  然后说了一个还算可以的观点 看到这里一切都挺不错的  可是结局那里我不知道是不是为了更换美国队长  给人感觉前面说的都跟放屁一样  一切关于时间穿梭的观点全推翻了 我也不"},
{"commentNeg": "如果你是路人，就想追热度，一定要去看哦，不然就会显得跟不上节奏，以后怎么社交啊，对不对呢 如果你是漫威粉，有情怀的去看，我希望你一定要去，三刷，四刷，自我高潮只管嗨 但是，如果你是对电影有点追求的 这评分太假了吧，水军也好，粉丝也好，求求你做个人，带电影就一定"},
{"commentNeg": "短评里这么多哭成泪人的朋友，都是妇联铁粉吧。好看在哪里？一锅大杂烩。微信里一个影迷朋友说这电影绝不是拍给漫威粉丝看的， 你看短评里，基本全是哭成狗，爱他三千的，几乎看不到差评的，这观影群体明显都是粉啊。一部电影，全是清一色鼓掌，哭成狗的，要去刷三遍五遍的，神"},
{"commentNeg": "超级英雄在我心中应该如蝙蝠侠，认定所有生命都应该平等地拥有活着的权利就从未更改过信念，任由反派如何虐或者小丑如何挑战他的原则，坚定地为值得坚持的正义奋斗。 但是复联4，打破了我从大学开始看复联1时心中的所有美好情绪。整个复联没有战友情的吗？wtf？因为寡姐没有家"},
{"commentNeg": "情节老套，英雄团队大战反派魔头。过去21部漫威电影里的主角悉数登场，没有彩蛋。有帅哥，也有美女，帅哥身材很棒也很帅，但美女不够惊艳，没有浪漫的爱情故事。去之前，看网上吹得有多好多好，实际上除了中间的1.5个小时打斗比较精彩以外，其他时间表现一般，有些地方情节拖沓"},
{"commentNeg": "要说看漫画，那还真没看过，但电影还是没错过任何一部的，然而漫威近年来的电影都是为了骗情怀钱，一直拍各种衍生物，续集，甚至特效都不愿多花钱了。 这部电影的简介是为漫威英雄谱写传奇终章，是不是以后都不拍这些英雄了呢?终章nmp啊，还不是照样一年几部 3个小时的电影，完"},
{"commentNeg": "虽然我不是漫威粉，但也基本每部漫威电影都看了。但对于这部大结局之作，首映回来真的太失望了。复联四可以自成一部电影了：2019版《回到未来》，完全是编剧编不下去不知道怎么编出来的《回到未来》前传，《回到过去》，各种bug，各种光环。复联三，灭霸为了得到每一块宝石都大"},
{"commentNeg": "越想越气，拿粉丝的爱和情怀来营销结果电影并感受不到制作团队同样的情怀和尊重，三星变二星。 漫威电影一部不落的看了的，这部挺不满意说真的。 1.三个小时充斥着过于“方便”的强行剧情安排，演员合约到期了，不能给新人做主T掩没初代风头，等等等等，但这些都是电影之外的考"},
{"commentNeg": "4月26日了，并不算是剧透了我感觉，如果怕剧透的可以绕开，本片过度宣传，IP打call，本以为是能超乎预期的，结果冷水泼来， 全场60%的叙述铺垫，到集结，那些莫名其妙的老梗，特效方面的确不错但只占30%，是经费不够还是编剧的问题，10的情怀内容，每个小队去每个故事里拿原石"},
{"commentNeg": "整个电影内容和想象的差别不大，我看的挺无聊的，并没有妇联3那么能让我全身心投入。 最失望是惊奇队长这个存在，一直期待着在电影里她的重要情节，结果被骗了可有可无 全片从观众反应来看确实没有很好的效果 妇联3我看哭了，妇联4我真的看困了。 最后团战像是把3又看了一遍超"},
{"commentNeg": "不能给0分嘛。。。 讲道理是拍的可以的，我说两个我只给最低分的原因。 1漫威搞傅满洲黄祸论恶心人，那他所有作品我都不会接受。给我一锅汤，里面有💩，那不管啥汤只能倒掉了，而且越想越恶心。所以这点理由占95% 2我们需要这种超级英雄嘛？我们人类还是在和自己作斗争。我厌"},
{"commentNeg": "向来觉得人性是可恶而残暴的，而对于大家口中所说的“好”总有所怀疑，《复仇者联盟》和漫威系列超级英雄电影其实在我心中其实已经不算是电影了，漫威在被迪斯尼收购之后，电影情节越来越幼稚，定级成PG-13之后，连流血的镜头都没有了，要知道超级英雄漫画虽然较为幼稚和脸谱化"},
{"commentNeg": "為了情懷，為了死而死，哭而哭，你們最愛的英雄角色死的這麽隨便，這麽沒價值，你們居然還收貨，不感到憤怒嗎? 漫威就是這樣敷衍，也賺了你們不少，欺騙了你們的感情，換來的卻是盲目的認同。你們沒有想過，若漫威用心拍，這電影可以好看多幾百倍嗎? 粉絲們，看來你們也沒有多"},
{"commentNeg": "为啥给一分？这一分是给演员演技的！致敬所有的演员！唯一值得给的一分！ 特效0分。用了全世界最好的特效公司的资源。但是战争场面拍的如此小气！应该表现宏大的战争场面最后搞得像俩村械斗！画面跳转的速度。让人感觉你每秒看到的都是价值几百万的特效。但是。。。刚才飞过去"},
{"commentNeg": "养好精神认真谨慎准备好好看这终局之战，结果是非常失望，剧情毫无新意，还没有前面的漫威电影好看，场面也没有预想的好，强行加插剧情，全场尿点太多，根本没有大片的节奏感，真不知道这评分尽然能有这么高，水军太多，评分误导观众，三个小时长，谁的时间也很宝贵。现场观众"},
{"commentNeg": "无比期待的复联4，终于等到你，可没想到是一个三无产品:无逻辑，无填坑，无精致视效。【复联3】的灭霸传将漫威推向世界神坛，仅一年，【复联4】给影迷(脑残粉除外)耍了个宇宙级的流氓。接下来就按顺序数一数它诓人的罪行！ 1.首先，导演说预告片内容只在前20分钟，其实拉成了前"},
{"commentNeg": "这部剧讲人生 讲使命 讲责任 好伟大啊 着实令人作呕 罗德斯说 为什么不杀死小时候的灭霸 美队强行圆 穿越时空 back the future凭什么黑他 你知道他是什么时候拍的么 你一个瞎几把论证就说他是骗人的？他在当时引领了多少科幻片的思路 就像指环王最引以为傲的战争画面 给后世带"},
{"commentNeg": "从接触第一部钢铁侠开始，便一发不可收拾，成为漫威死忠粉。基本上每一步都看了好多遍仍津津有味，唯独妇联3，惊奇队长，妇联4。感觉像是少了点什么，细想之后脑海里冒出两个字“敷衍”，就这两个字！对漫威的热爱，心里强行不愿意被敷衍了，可是根本挥之不去。也许是我的期望"},
{"commentNeg": "说实话，很失望！！！也许是期望越高失望就越大，特意为评分注册了豆瓣账号，这次是真的不满意！ 完全为了情怀而情怀！恶心！！！ 1.惊奇队长的独立电影已经很一般了，在复联4里的表现更加的边缘化，这就是所谓的漫威宇宙布局下一个十年的核心人物吗？回过头来看，倒不如说是蹭"},
{"commentNeg": "先说优点，有不少搞笑梗，特别是九头蛇万岁，这也是为什么能有2星而不是1星的原因。 然后说下失望的原因。可能有的人看中的是粉丝向，每个英雄过一遍露个脸就满意了，4星5星就给上了。但我最看中的是合理性、逻辑性，在电影的框架里能否把故事说圆。 1.时间穿越。从电影开头一"},
{"commentNeg": "怎么我说在影院听到呼噜声，看着电影睡着了还有人怼我？ 觉得前面部分拖沓，节奏缓慢，觉得电影三小时时间长了也憋着，看完后，打的评分不高，然后在小组里面说了我的想法，然后被部分粉丝怼我了(当然还是有很多暖心的豆友)，现在无脑粉也多的，有些人说话不过脑子了，有豆友说"},
{"commentNeg": "复联3的剧情，让人热血沸腾，同时留下了大到其他电影所无法比拟的悬疑结局，让人们对复联4抱有十分强烈的观看欲望，也包括我。 但是终归期望太大。 也许作为一名铁杆粉，能在里面看到很多小彩蛋，惊奇队长里面的那个小男孩，丢失的皮姆粒子，蚁人2结局的后续，雷神的女朋友出来"},
{"commentNeg": "如果你是漫威迷，你会兴奋穿插在各种漫威电影桥段里面的梗，俺早就在钢铁侠出来的时候就说过，漫威梗是漫威的营销策划之一。那些喜欢数梗，“普及”漫威知识系统的影评人自愿做了别人的电影营销，当然这是双赢的事情，一方获得钱，一方获得骄傲。 作为最后一部复仇者联盟系列，"},
{"commentNeg": "首先说明，这是美队粉兼漫威粉的真情实感，不喜欢可以点叉。 我想罗素兄弟作为导演的运筹能力和整合能力的确是有目共睹的，在此之外，我曾经一直觉得他们缺少了什么东西，现在我才知道，缺少的是同理心和移情感。 当我作为一个菜鸟第一次接触漫威时，看的是美队2，画面上出现的"},
{"commentNeg": "以前的漫威电影剧情虽然没有内核，但也算是服务特效，这部电影剧情服务什么？情怀吗？导演真是平庸至极 电影拍的本末倒置，没有华丽的特效，没有内核。 这部作为穿越科幻电影，如果脱离现代科学理论这个导标就会显得很儿戏，很容易让人出戏，还会造成过多的逻辑bug。 同样以穿"},
{"commentNeg": "就没有一个吐槽的吗？美队回去了没回来自然老去。两个美队在同个时间线？蚁人从过去而来拯救了世界，复活所有人的同时是不是他自己是不是也活过来了？      然后你现在给我说这个电影有9.1的评分？？前一小时告诉自己要走向新生活，第二个小时又回到过去时间线去找宝石。最后一"},
{"commentNeg": "一定要选最好的电影院     买最贵的电影票      坐就坐最好的位置     讨论起码80分贝   什么爆米花  机打可乐  哈根达斯 各种小吃能买的全给它买上     厅里面有空调    厅外面有游泳池   过道站着工作人员   面带微笑   特欠抽的那种    顾客一进门   甭管干啥的    都得跟人"},
{"commentNeg": "为了上气为了上气为了上气为了上为了上气为了上气~啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊"},
{"commentNeg": "一直没好去评论，主要是因为这部电影充斥着很多反转和梗，确切地说很多地方我也没时间去一一了解，应为他就是给每个漫威迷的怀旧片。我可能不算漫威迷但是基本上看过半数以上的电影，大多电影都是不错的，除了续集。这部片真的就是那种续集必烂片的类型，不信过十年来看评价，"},
{"commentNeg": "无脑打斗+个人主义，浪费时间。靠镜头和后期制作支撑着空洞的剧情，漫威也就这尿性了。从前几年在电影院复联2看睡着之后，就决定不要再被这个片子骗钱。然后前几天听说复联3很好看，而且说看完复联3就会想看4，忍着恶心去看了下复联3，卧槽。。。也太无聊了吧？美国大片就这样"},
{"commentNeg": "这次去看复联，主要是为了不失去好奇心。因为这种类型的片子的创意和科技概念已经不可能有什么新意。看的第一小时昏昏欲睡，几乎想立刻走人。第二小时勉强能有点稍微的新玩意…时空机器的设计概念。第三小时再次进入老套路。感觉美国或人类科技可能将要在很长期间内不会出现再"},
{"commentNeg": "看完三小时的电影，不知道在说什么，都是龙套，特效，看来是我太老了，跟不上时代，不明白导演的意图，小孩看看还能笑笑，欢呼一下，老婆全场睡觉💤，浪费我的88一张票，还不如国产片激情一点，前半场就是几个人的独幕剧，后半场也没什么悬念的情节，无聊之极，可恨非要与一"},
{"commentNeg": "时长很长，剧情拖沓，想展现的人物太多，所以只能增加观影时间。 最致命的是，居然使用了回到过去这种毫不科学，满是BUG的梗。 对不起，我不是那种观看完所有系列，然后以骨灰粉身份在影院叨逼叨的那种人。 我也不可能多么喜欢漫威，你做的好，我就喜欢，你做的差，我就骂你。 "},
{"commentNeg": "真不觉得有什么好看，居然来个时间穿越？这样的话一切就没有意义，死去的人可以复活，发生的事情可以重来。这样的话灭霸再历害都是扯谈。上一部里所有的英雄都无法跟灭霸过招，再历害的都挡不过灭霸三两招。绿巨人三两下就被扔回了地球，钢铁侠就像他自己说的，他不认为他跟灭"},
{"commentNeg": "因为我不是粉丝，所以纯粹从单部影片来讲，前半部分真的太慢太慢太慢了，而且太丧太丧太丧了，也没什么大的冲突和转折，看的我都要睡着了。真的是坚持到90分钟啊，都想中途退场了……一想票价这么老贵，哎，算了，还是忍忍吧 …… 反正就是对非粉丝来讲实在是太不友好了。 穿越"},
{"commentNeg": "我始终不太明白，这类电影中的人物和小时候的玩具有什么区别：好看、酷、但没有人性。安利我这部电影的朋友说，那是因为你没有看之前的故事，总共是22个还是多少个人，他们每个人的经历、成长，最后怎么成为了英雄。我本来还想着去补补课，毕竟这些IP太大，有些时候工作上可能"},
{"commentNeg": "这片子在我心里大概是个及格。3 小时不短，提前做好了准备中间没出去。看的时候倒也没觉得难熬，可是看完之后也没有多少情节或者画面让我印象深刻，或者惊艳。就像微博上一位博主说的，很多东西“可以，但是没有必要”，有的地方也很刻意。 雷神从里那个瞎了一只眼，身心受到重"},
{"commentNeg": "一位身怀高远理想的超级英雄，在完成使命后本可以统治整个宇宙过着至尊奢华的生活，但他没有，而是选择归田园居，过着简朴宁静的生活，突然有一天一群穷凶极恶的强盗突然闯入他的民宅偷袭了他，可怜的这位超级英雄身首异处，惨死家中！ 强盗们发现，虽然杀死了超级英雄，但之前"},
{"commentNeg": "8.9分？你在逗我？ ——”我不管什么剧情和影片质量，我看到喜欢的人物出现，我看的爽就打高分啦。“ 从在中国首映我就隐隐感觉不妙，中国首映就意味着罗素兄弟很大的考虑了中国大众的喜好和感受，想办法满足大众的喜好和zz正确，这样会让电影变的很XX。恕我直言，看首映的跟风"},
{"commentNeg": "白花了146元，白瞎了3个小时的时间。 看完后没啥印象，和复联3时一样。 说实话，该片情节差，特效差，人物差，主题差，画面差。 基本没有可取之处。 别浪费时间和金钱了。 不值票价。 美片从94年开始看，那时空军一号， 终极标靶， 天煞那叫一个惊艳。 看习惯了，等看到一堆的"},
{"commentNeg": "首先定个基调，这是一部三个小时的电影，但是你不会为了这部电影憋尿三个小时。 所以广大日夜奋斗的男同胞们完全不需要纠结观看之前可不可以喝东西。你还可以带饮料去喝，中途上个三四次厕所基本不会影响整个观影过程。 以下内容涉及剧透，相关人员请回避。 灭霸打完响指以后，"},
{"commentNeg": "或许是期望太高，为数不多看着想走的电影。要不是终局之战在最后，真的是看不了。 其实也没差到值一分的程度，三分应该还是有的。前面一个小时把各个英雄回顾一下，花一个小时回到过去拿无限宝石。流水账记完了，就打一打。然后打了半个小时，然后再花半个小时哀伤一下。剧情就"},
{"commentNeg": "流浪地球、驴得水，这样的国产佳片你们才给8分。这么一部矫情地卖弄情怀的电影你们好意思给9分？其实开始拍摄超级英雄电影本身就是好莱坞创意缺乏的一个缩影，且一定程度上限制了好莱坞创作的发展。打9分的有几个人是从小到大真正看着美国漫画、听着美国超级英雄故事长大的？超"},
{"commentNeg": "呵呵 什么垃圾，还9.2分？或许真的是审美疲劳了  这片除去情怀加分 终极之战的场面加分 其他的2个多小时我不知道存在的意义是什么？真是在浪费时间 给1分我都觉得多了 另外终极之战就这个场面吗？离心中的终极之战也是差距甚远 虽然我不是漫威粉 但是所有作品我都看过 这个最终"},
{"commentNeg": "本来这电影7分左右是很客观的，但是五星的水分太多，就必须打一星来平衡了。这电影的粉丝真是可笑。别人打低分就不行，必须要客观，不然就是恶意水军。然后自己打五星就可以不考虑客观。双重标准，便宜都占完了，评分还客观个毛。 电影内容就不剧透了，就是打来打去最终打赢bos"},
{"commentNeg": "罗素兄弟真的不行！ 罗素兄弟真的不行！真不知道罗素兄弟有啥好吹的？从“队2”开始就强加奇怪的感情线被“真粉”诟病。 换我如果背后有如此庞大的原漫素材库，我也可以一一还原让粉丝尖叫。鹰寡、绿寡、盾铁、盾冬，铁虫…去同人文站上一搜，都戳一遍，无论你站哪对保证至少能"},
{"commentNeg": "一张票100多块钱，还看了零点场。前面一个小时就是不停的煽情，几个主人公聊啊聊啊！ 1.文戏太多，时间太长，丝毫没有紧张感。绿巨人可以控制情绪了，但CG做的真的很差，雷神变成了一个大肚子酒鬼，但这化妆也做的很别扭。还有就是不停的回忆，但就是感不到情感。 2.大反派灭霸"},
{"commentNeg": "电影最后展现战争结束，世界恢复的场面无一例外是壮阔的建筑，华丽的别墅------不好意思，只有上等阶级回到的才是幸福闲适的生活，还有很多人回到的是一口水一口面包都难得到的世界，还有更多人回到的是996的工作，上有老下有小还疾病缠身的福报现实。 寡妇钢铁侠突然没有一点"},
{"commentNeg": "复仇者联盟4 为啥不让剧透？因为剧情枯燥老套，故事线性很乱，BUG很多，刚有高潮就结束了，逻辑莫名其妙，就这样，特效也不行，怪不得1年就能拍出来。剧透完肯定就没那么高票房了。别整什么情怀，不好看就是不好看，比复联3差了几个档次。。。。。。。。。。。。。。。。。。。"},
{"commentNeg": "总体来说有点失望，从电影院走出来心中不是滋味。也许是期待太高，以至于无法接受一部及格的影片。 首先不知道是不是预算都用在了演员片酬上，特技+大场面比复联3少了很多。前面2小时基本都是文戏，当然有人可能要说这是铺垫，剧情升华；但我认为不冲突，美队2和复联3都可以在"},
{"commentNeg": "昨日去看了这部被无数人称为新时代的“星球大战”的终结的电影。以下是本人对这部电影的评论。 首先，是意识，价值观方面的。 整部电影充满了四种意识，价值上的事物一是资本主义社会的庸俗家庭观念二是资本主义的庸俗的爱情认识三是资产阶级的低级笑话，四是对资本主义制度下"},
{"commentNeg": "1、180分钟的电影，特效只有最后一战！你确定这还是复仇者联盟？ 2、他们穿越回去借原石是穿越到同一个时空还是平行宇宙。如果是平行宇宙的话，美国队长却可以活着和猎鹰他们见面；而如果是同一个宇宙，那就更扯了，时间线紊乱，复仇者们回去乱入，对过去一点都没有影响？ 3、"},
{"commentNeg": "复联四出了，前前后后二三十个英雄出脸、特写、摆pose、开闪光灯、按快门。主要原因是最后一部导演努力把之前的所有线索汇合整理一起，但线索实在太多，不能有效整合，变成一锅大粥。剧情十分散乱平淡，出场那么多人物除了灭霸没有任何人作了进一步的心理刻画。这部片就一本三"},
{"commentNeg": "复联4还有很多点令我迷惘。 复联3豹妹修幻视修了半天，我还以为复联4有什么伏笔，结果还真他妈的没有伏笔，就是没修好而已…… 角色众多寸土寸金的复联4里，古一法师出来怒夸奇异三分钟，我以为奇异后面会有重要戏份，结果还真他妈的没有什么重要戏份，奇异出来抗了个洪而已…"},
{"commentNeg": "评价就是动态平衡的 有了粉丝滤镜 满分10分 情怀无敌 那也要接受 路人 因为没什么选择(一共没几部电影上映)和跟风去看以后 对于单部电影的评价 “本来就是粉丝向电影，不是粉丝你干嘛去看” 同理 魔兽电影 你没玩过游戏 你干嘛去看 甚至 小时代也能说 不是小说(四娘)粉丝你干嘛"},
{"commentNeg": "被豆瓣9分误导，看了场懒婆娘的裹脚布又臭又长又贵的烂片！全片只有最后的打斗场面可算精彩，这颗星就是给这段场景的，其他大家可以在影院睡个好觉💤令人头昏脑胀的不断切换的背景，无法感人的战友情，装B装酷的演技……堆砌起来的这部骗子，大家不用被评分再骗去花大把银子"},
{"commentNeg": "妈的，今天我就要把我所有的憋屈全都发出来。涉及剧透，注意。 1.a4有特别强的时间悖论，依照前两个小时五十五分钟设定，星云杀死以前的自己，但她现在的自己也没有死→说明分为两个不同的宇宙，时间线本应互不影响，这是大前提。 而Steve Rogers利用时光机穿越换回原石，顺便"},
{"commentNeg": "对于这部电影，分析它需要先站队，复联粉漫威粉基本站一队，非粉站一队。先大大滴声明，我完全不是粉，所以我去看并且评的仅仅只是它作为一部电影的部分，完全不讨论它在漫威电影系列里的地位问题[嘿哈][嘿哈]好了，写这几句之后，应该以下内容都需要点全文才能看到了，所以就"},
{"commentNeg": "路人，看过漫威宇宙其他作品，但没什么情怀，不是死忠粉朋友一边科普一边看，很多都get不到（忘了）。说实话，18万人9分彻底颠覆了我对豆瓣的认知，啥时候豆瓣成了粉丝电影就能评分高的地方了？拿放大镜看战狼、流浪地球的评论家怎么都不见了？一部路人只能给到及格分的电影，"},
{"commentNeg": "复联众人从以前的年代里取回了宝石，这不扯淡吗？ 1，如果是时空穿梭，也就是回到本宇宙的以前，那么 a：宝石被收集到未来，复联3里的灭霸就做不出来这个手套了。况且过去的灭霸也被消灭了，复联3里更不会收集宝石了。复联三不复存在，怎么来的复联4？？？ b:如果说改变过去不"},
{"commentNeg": "个人感觉这个十年磨一剑是个大坑，吐槽结局，吐槽剧情。 首先说剧情，大家最希望看到的打斗画面并没有太多，既然是结局了想看的打斗画面不多，满足一下粉丝不好吗。你还欠粉丝一段精彩绝伦的打斗戏份，真的。 复联4整个剧情都把重点放在了回忆录跟填以前的坑上，xx人设崩塌（不"},
{"commentNeg": "两个多小时叙述的也到位，但是有很多地方不懂，两个小时的悲壮，托尼没了以后大家都乐了，本来是复仇者联盟4，还不如叫，托尼的悲惨生活，那个响指不难打吧，惊奇队长打不了吗？灭霸浩克都打了完全没有影响到生命 惊奇队长刚出场，就把灭霸母舰击碎了，后来证明，灭霸硬锤是锤"},
{"commentNeg": "全片透露着一股浓浓的大男子主义：拯救完世界就能获得一个女人做奖励（有尊重过Peggy吗？人家明明一生圆满，有爱人，有孩子，凭什么去改变她的人生？她的孩子就这么不会出现了？），生命危险的时候有女人替你死，你死之后会有比女人盛大得多的多的多的葬礼。要是能给0星我就给"},
{"commentNeg": "在我看来，复联3情节紧凑环环相扣，气氛压抑揪心，剧情发展合理无尿点，每位英雄的牺牲都令人动容且死得其所，反派刻画具备一些深度，是商业片里难得的好作品，值得高分，8.1低了。 而这部复联4，剧情拖沓，情节采用了上映前网友们能想到的最烂发展，甚至可以说就没情节，铁罐"},
{"commentNeg": "没有打一星是我最后的理智，大型OOC现场。两星都是给钢铁侠的，20多部电影都没能让我粉上钢铁侠，最后一部我终于get到了他的魅力（然后就死了👏 说不定他不死我还是get不到他的魅力 寡姐就全程工具人呗，你让她喜欢谁就喜欢谁，你让她啥时候死就啥时候死😃还有最后强行集结"},
{"commentNeg": "其实影片的剧情啥的都很好   但有一个容易毁掉整个世界影视的缺点   有幻少科 从最开始我接触的漫威是绿巨人钢铁侠还有美队  我一开始感兴趣的是科幻所以我喜欢上了漫威 这3个人物其实都能用科学去解释变异 机甲 都是有来源的           但往后渐渐的就奇怪了 漫威频繁出现了一"},
{"commentNeg": "罗素兄弟爬爬爬滚出mcu，你这剧情真的恶心人，我不明白现在为什么能有8.4分，复联四ptsd患者表示路人真的烦，这种东西除了演员和特效好看在哪，圆圆圆，180个同人太太都圆不上你这破烂渔网，给你贡献两张电影票我真的后悔，唉想想就我真的要气到背过气去，我最讨厌的电影top1就"},
{"commentNeg": "其实武侠和修仙写的都是作者和读者的欲望。武侠小说诞生和发展的年代，是动荡不安的时代，读者和作者期望社会进步、渴望正义、希望有人能除暴安良、结束动荡，修仙小说则出现在贫富差距开始拉开、社会体系逐渐严密的时代，读者和作者追求的是个人的成功、满足自己的需求甚至虚"},
{"commentNeg": "如果这个世界把平庸、媚俗、无脑……奉为明灯，而且还能趁火打劫狂赚银子。而高雅、艺术、深度……却被放在一边，甚至被大加贬损。如此这般，可能就不是那么轻松和简单了吧？ 我支持以下观点： “我不看它们，我尝试过，但那就不是电影。我觉得更像是“主题乐园”，它们（漫威"},
{"commentNeg": "这部电影，因为前三部没有全看完，导致看得一头雾水…… 这部电影告诉了我一个道理: 凡是这种大作的最终章，看过前几部的人会大为赞赏，而只看了这一部的观众会一头雾水。 说白了，懂的人自然懂。 这并不奇怪，因为一切感情会掩盖全部bug。 这也就说明了为什么评价会两极化。 "},
{"commentNeg": "鹰眼克林特·巴顿(Clint Barton)正陪妻子劳拉、女儿莉拉等度假，转眼间妻子及孩子都奇怪地无影无踪了…… 宇宙飞船氧气即将耗尽，托尼·斯塔克(Tony Stark)与星云(Nebula)面临窒息而死……昏睡中，飞来一个\"女神\"惊奇队长卡罗尔·丹弗斯(Carol Danvers)，用手托举飞船回到距离"},
{"commentNeg": "从未看过如此不合逻辑的死法，这是为黑寡妇前传预热做铺垫吗？明明可以一个人穿越时空掐死灭霸就天下太平了，非要一起去穿越时空找原石，最后还要牺牲一个队友才能拿到，这是何冤何仇？一队人集体坑死黑寡妇的节奏。这种剧情幸亏是大结局一次性坑钱完事，再多拍一部也蒙不了观"},
{"commentNeg": "今天看了前段时间很火的复联4，特效虽然很多，却没什么共鸣，感觉好莱坞大片已经黔驴技穷了。还是喜欢日本电影，也许受设备跟成本的限制，有的画面不清晰，甚至还有马赛克……但毕竟人家贴近我们生活啊，故事都发生在我们身边，教室啊，地铁啊，医院啊，办公室啊……最重要的是"},
{"commentNeg": "看完觉得很气，寡姐死了，一群人悲伤一秒然后开始美式插科打诨，钢铁侠死了一秒，又开始插科打诨，总之我是想骂人，美国都这么看得开？这么乐观向上的？应该让诺兰来拍！…………………………………………………………………………………………………………………………………"},
{"commentNeg": "要跟风可以看 如果让我再选择一次 我宁可把100元钱捐给红十字会 也不会去看这部影片 编剧可以吃屎去了 那么多梗，不看以前的电影无法明白所有的梗 我是看完才被安利的 这TM完全是传销 我就想问问大家，有多少看懂了的？ 我观后光看前面那些影片的内容跟本片的内容对照就花了1个"},
{"commentNeg": "总体而言，这部更像是一个总结和回顾，十年间我们干了什么，超级英雄们干了什么。因为那些熟悉的场景和剧情，代表着当时复仇者们遇到的困境，也代表着当时观众观看的心情。是一种回忆、想念或是祭奠，告诉你：hey，你看，这就是你这几年的青春和所爱。 整体而言对于剧情还是满"},
{"commentNeg": "期待过高了，牛头不对马嘴，一开始讲述被灭霸灰掉的所有人多么悲痛、愤恨，但是结尾外星人灭霸再次出现了，却只有几个复联成员对抗，估计出现复联基地上空也有十几分钟以上吧，并且最后瓦坎达出现、惊奇队长开火爆灭霸舰队，为了他们只是给他们打酱油。如果最后来一个人类飞机"},
{"commentNeg": "五月二日，在手机上购买了两张北滨路卢米埃影院下午17点15分的《复仇者联盟4》电影票，开车和小猫看了这部在国内国外滚油爆炒的电影。——如此热烈爆炒的情绪，让我回想起20年前的《泰坦尼克号》。不过彼时国人眼界未开，情绪狂热尚可理解。现在如此火热激荡，实在难以理解。大"},
{"commentNeg": "为什么看完复联4这么讨厌罗素？原因很简单，不是超英不能死，是不能这么憋屈死。什么叫憋屈死？就是“可以，但没必要” 整个复联4，让漫威11年的电影宇宙变成一个彻头彻尾的大笑话。 雷神，初代复联三巨头之一，从王子变成真正的王，他说，“我选择直接面对我的问题，而不是逃"},
{"commentNeg": "妇联4上映，第一印象是特效大作，本着看特效打斗去看妇联4。 3个小时，可以说是郁闷之极，这是一部纯粹情怀片，漫威粉丝片。 妇联4的内容看不懂，逻辑奇葩，因为这是系列电影终章。 英雄奇多，什么人都出来亮相，但是没存在感，对白极奇葩莫名。2个半小时的铺垫，是昏昏欲睡，"},
{"commentNeg": "首先，剧情拖沓不合理，没有闭环，矛盾频发！ 辛苦专业演员为之献出的高超演技，如此垃圾剧情真让各位辛苦了！感觉钢铁侠和黑寡妇是因为不想继续为烂片演电影才故意死的！！ A4需要皮姆粒子打开时空之门，最开始只有两瓶。蚁人回到过去取回四瓶，还有很多，而且还可以之前的世"},
{"commentNeg": "复仇不复仇，美式翘臀扭; 锤斧不锤斧，肥肠神难瘦; 惊奇不惊奇，弹指一戳走; 理想不理想，反派继续low; 联盟不联盟，挨个把脸露; 情怀不情怀，宣传第一流。 现金时代，但凡拍摄电隐，须在两点之间下下大功夫，一个是五颜六色的洋大人，一个就是富兰克林华盛顿。得其一者可称大"},
{"commentNeg": "先说结论，个人认为烂片一部，从头到位煽情+圣母，浪费时间。感情灭霸打响指是随机消灭一部分人，钢铁侠打响指就能定向消灭灭霸一派？女拳咋不上天呢？还有很多地方都都逻辑混乱，1400万概率也不交代一下，怎么回事都不清楚，反正就是一阵刚猛就赢了？这烂尾也太明显了。情怀真"},
{"commentNeg": "如题，对于之前没看过前几部的人来说，这部剧情分散拖沓混乱，无高潮，反正和我一起的小姐姐觉得很无聊，大失所望。 个人对老掉牙的美国式个人英雄主义拯救世界无感，太老套了，美国人的创新呢，搞了个老题材老剧情连里面的科幻部分还用人用了千百遍的爱因斯坦时空旅行。。好莱"},
{"commentNeg": "是啊，美国超级英雄的时代要落幕了，只有回到过去，才能改变结局。很长的时间里，美国超级英雄知道宝石的作用，也知道改变宇宙的方法，但是最终改变宇宙的却是灭霸，因为灭霸有高出他们不止一个位面的哲学。现在灭霸拥有了全部宝石，改变即将发生，美国超级英雄必须回到过去，"},
{"commentNeg": "从另一个角度来讲，《复联4》其实通篇都只讲了一个有深度的话题，那就是———中年危机，以及中年危机的解决方案！ 初代六老都已人到中年（美队刨去冷藏时间，雷神不是人）。他们代表了几乎所有中年人的心态和处境，而导演也没放过他们，为他们的中年危机安排了或理想或不那么"},
{"commentNeg": "我一直认为有志者事竟成，而所有因为劝说因为他人恳求所以才有的志向都不是真正的“志”，真正的志是应该像灭霸那样从一而终不计代价的，我有我的志向让世界变得更好，让资源共享，我从没说过我要当王，当我完成了这些这就是我的宿命。please你们在喷灭霸的时候有注意到他被索"},
{"commentNeg": "被朋友圈刷屏没忍住最后过来看，200块钱的4dimax，三小时憋尿加上椅子晃的头疼；这样一个炒冷饭剧情毫无新意的完结篇，想骂那句“下次我再我来是孙子”都不给机会了，因为没下一次了。。 影片bug无数，人物为了刷存在感轮番出现，他妈的战斗力爆棚的黑寡妇前几期里几次给把墙砸"},
{"commentNeg": "有剧透 本来以为是一场惊心动魄的决战，结果却是走过场的结局。 复仇者联盟4的剧情真的很烂。为什么烂，因为前面铺垫半天，结果隔壁邻居灭霸不跟过来，消失的人活了，本地灭霸也被断头了，就没事啦！！ 3里奇异博士不剧透的千万分之一成功概率就尴尬啦！这哪里就艰难，哪里是千"},
{"commentNeg": "老实讲，对于漫威电影，特别是妇联系列，一直有一种谜一样的信任和支持，从妇联1 到2 到美队3 黑豹 等电影，只要一上映准会买票去电影院观看，也不是崇洋媚外，纯粹就是想看，乐意！要怪就怪本国某些大烂片导演自己不争气（当然国产也是有好片的，比如药神、战狼、湄公河、流浪"},
{"commentNeg": "不是咱看不懂，是看到一半就已经知道了结局，我也能明白里面的梗，就开始邀请钢铁侠去战斗的那一刻，我就猜到了一个team去战胜反派，最后给每个角色一个收尾。真的看不惯这种类型的电影，我的电影观还是停留在阿甘正传、绿里奇迹吧、闻香识女人吧......特效堆积正派反派特效大"},
{"commentNeg": "失望！作为复联完结篇，这种水准直接可以“媲美”韩国滥情剧！拖沓的剧情、敷衍的特效、冗长的剪辑、傻逼的台词、俗套的老梗……一切，都在无下限地创造尴尬和无聊的新高度！ 接下来，再凑几个字，凑够影评字数，希望更多准备花钱进影院看的人能看到，少几个像我一样花钱遭罪的"},
{"commentNeg": "【真·彩蛋文】彩蛋不是比谁找的多，拒绝凑数从我做起 1、片尾彩蛋：打铁声 位于标准彩蛋位置的片尾彩蛋，所有字幕滚完，屏黑，可以清晰的听到六下打铁声。 既致敬了漫威十年由钢铁侠开启，由Tony在山洞中打铁造战甲开启，六下也代表了初代复仇者六人。 2、版权归作者所有，任"},
{"commentNeg": "竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差评！竟然把我妮妮拍死了！差"},
{"commentNeg": "从复仇3开始，编剧已经疯了，已经完全不讲科学不讲逻辑了，第3部让全阵容死光一半开始，已经无法继续撤蛋了，在第三部当中一个个都是送宝石快递员，时间宝石居然送货到对方星球？直至最后战争时灭霸用时光回溯灭了美国队长等人，这是最大的败因。至此灭霸集齐所有宝石，一个响"},
{"commentNeg": "说真的挺失望的，从惊奇队长开始就有一种不好的预感，感觉漫威已经没有新意了，复联3给了我震撼感动和惊喜，而复联四就是一部老套没有新意拿出来很多英雄却都没体现出鲜明主体的电影，真的是虎头蛇尾的结局，最让人无语的是美国队长居然可以用雷神的锤子，看完之后明显感觉已经"},
{"commentNeg": "真搞不懂哪里好看了 一部不如一部 变形金刚 生化危机 复仇者联盟都是这样 感觉就是直接奔圈钱而来剧情烂到家了 演技倒是在线 特效也是一流 但是这都是次要的剧情才是支撑整个电影的基础 基础都没了特效再好也不过是好看点的垃圾 近几年好莱坞的编剧感觉都是幼儿园毕业的一样 要"},
{"commentNeg": "1.首先电影很长。 本来因为电影加长了，还很惊喜，可惜！！！！这个拍的什么鬼啊？？？还大量剪辑旧电影的镜头插入。 2.其次剧情太俗套，煽情戏太多，太多，麻烦悲伤隐藏些好吗，太赤裸裸的煽，编剧脸肿了么？ 美式煽情太俗套，经典看多了，感觉很不爽，俗套的剧情，看一会就能"},
{"commentNeg": "复联想要表达的主旨是什么呢？一个艺术作品如果没有深刻的思想意义和及给人一定的教育意义我无法将他认为是优秀的作品，个人英雄主义？普通人的无力与英雄个人的的bug力量与精神吗？而且我更想说的是一些漫威粉丝称之为情怀，我真的难以理解，毕竟全部的虚构与bug能力实在不是"},
{"commentNeg": "回饋粉絲可以 ，彌補光陰不行 一部粉絲向作品如何評價 ？ 答案：讓非粉絲的人欣賞 無限之戰給薩諾斯完善塑造與角色衝突趣味 ！爽快 ！ 終局之戰就是「十年粉絲感謝祭」 空洞憋屈圓設定的前半段 最後一個半小時粉絲狂歡 元老合約到（再見馬克盧法洛qq 驚奇隊長醬油角（？？？ 新"},
{"commentNeg": "导演照顾的太多东西，感觉很乱，美国大片科幻都非常好，就是剧情特别垃圾。导演照顾的太多东西，感觉很乱，美国大片科幻都非常好，就是剧情特别垃圾。导演照顾的太多东西，感觉很乱，美国大片科幻都非常好，就是剧情特别垃圾。导演照顾的太多东西，感觉很乱，美国大片科幻都非"},
{"commentNeg": "垃圾的很，瞌睡都看出来了。没创意没视觉，配音也很垃圾。垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾的很，瞌睡都看出来了。没创意没视觉，配音也很垃圾。垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾"},
{"commentNeg": "一星都不想给，亏我花了100多买的电影票，我曾经也是漫威迷看过21部漫威电影和相关漫画。对复联4期待了一年，没有达到预期，文戏太多，跟《海王》根本没法比，导演差距就在这体现出来了。全程剧情硬伤太多，甚至连一些好一点的美剧都比不上，强行安排的剧情太多，没有漫威一贯"},
{"commentNeg": "看完电影我真的觉得好伤心，比去年一个人看完复联三首映还要伤心，因为这次已经最终章，已经是定局了。为什么，为什么初代结局竟是这样残缺不全。 陪伴了我这么久的初代们，我最喜欢的钢铁侠有了家庭有了小甜心，结果就这么打响指死了；绿巨人心平气和了不再愤怒了所以这就算“"},
{"commentNeg": "作为收官之作，在今晚看完后，其实还是有些小失望的，场面一般，剧情挺老套的，看完后也没有很强的共鸣，感觉自己很平静的完成三个小时的电影，只是会在回到过去画面时，重温一下。也许是审美疲劳了，看完后感觉还不如DC的海王，有点混乱。想要超过阿凡达个人认为有点悬，跟阿"},
{"commentNeg": "下着小雨去看了复联终章，全场三个小时，作为半个超级英雄迷，可以说这部电影对大家并不是很友好，其实超级英雄电影本身就是爆米花电影，大家去看就是看一个热闹，特效，新奇，可是作为漫威一个时代的终结，这部片子像是为了满足粉丝对梗的诉求一样，掺杂了大量所谓前边电影留"},
{"commentNeg": "怕剧透不要往下看 。 。 。 。 先说结论。故事里是多重平行宇宙的设计，关于平行宇宙的解释，大家可以翻其他评论。 我们熟知的美队没有回来，他可能遇到某些事情没法回到这个主线宇宙了。 回来的是在平行世界安静生活，过着平稳生活的美队，他没有错过跟卡特的一支舞，他也没有"},
{"commentNeg": "感谢A6十一年中的精彩演出，感谢漫威描绘了一个个令人向往的英雄形象和一个宏伟的世界。 我喜欢A-Force的定格，被美队举锤感动，三巨头分别向父亲，母亲，爱人告别也让我眼圈红。 小蜘蛛的碎嘴式重逢也让我鼻尖一酸，我喜欢钢铁侠隐退的生活，爱你3000遍， 但是这样的离别是我"},
{"commentNeg": "二刷： 1.灭霸随随便便开个传送门就跑了，复联3是在切磋武艺啊，灭霸你不会走了再打响指吗 2.人都少了一半了，满大街都弥漫着悲伤颓废的气息，人们都在找消失的亲人，为什么一个私人仓库还会有保安？老鼠多是咬线路的，按键按得动吗，换成猫哇，以后还可以让它和噬元兽配下种出"},
{"commentNeg": "Natasha孤身一人来，又一人走。没有家人，只有血债，没有爱情，无法生育，她活得太苦，死去后也无人怀缅。她美丽优雅，智慧温柔又强壮，血肉之躯永远冲在最前面。 Loki说，她早期欠了太多的血债，Name list太长，她无法偿还。这痛苦孤独自责，让她不敢为自己活着。她永远在执行"},
{"commentNeg": "复联有两位间谍，星爵和星云，这两位弱鸡为地球带来了两场战争，也为观众带来了两部复联。 去年在看复联3的时候，太空的复联们完美的配合，以猛虎架不住群狼的战术制服了灭霸，众所周知，就在快摘下灭霸手套的时候，星爵愣是打醒了灭霸，太空复联周密的计划落空，灭霸到地球集"},
{"commentNeg": "剧情好不好永远是影响观影的第一要素，复联四剧情太扯太牵强。 生硬的让斯塔克破解了“时间机器”、强行让惊队离开守护其他星球、为了平衡战力强行让雷神变肥宅、尴尬的灵魂宝石取得过程、局面占优强行挂掉斯塔克……还有很多为了情怀而情怀的。 看完复联三，我久久不能平复心"},
{"commentNeg": "一部号称史诗级巨作的电影拍成这样，真的无法让人满意。 我抱着很大的期待去看了imax版，首先从特效上来说，并没有如何突出，最后半小时打斗场面十分昏暗，像是在藏拙。 对于气氛渲染来说，是比较好的，虽然黑寡妇死的那场很草率，在其他方面，所有英雄重生出场的那刻的确震撼"},
{"commentNeg": "说实话一帮脑残半夜在嚎叫，这帮老鼠们半夜去看了以后然后悄然消失，在朋友圈不留半点痕迹了。来回炒冷饭的个人英雄主义，重复的特效。蹩脚的套钱无奈剧情。只有中国的脑残才这样，请你们清醒一点。你们的爹妈的最终归属你们都没有这么关心过。豆瓣的评分就这么来的吗？脑残的"},
{"commentNeg": "上一集节奏快但是多个战线并行，看着不乱。 现在也是多个战线，但是为了满足怀旧，弄成了又长又乱。一起出发前居然连星云可能出问题都没想到。 浩克还是没正式出手，惊奇队长也是一阵一阵的摆造型。 钢铁侠完全可以把手套应机器人送走，集合队伍打灭霸。 灵魂宝石应该在灭霸拿"},
{"commentNeg": "看完总感觉像没看完一样，整部电影仿佛缺了角。 要说复联4有什么问题吗，也没太大问题，各种bug实力不平衡等等前几作也同样存在，可本作还是让我觉得失望。 相比之下我还是更喜欢前三作，包括被粉丝黑得最惨的复联2。 复联2，反派睿智，剧情太捞，但最起码，我走出影院时感觉比"},
{"commentNeg": "《复联3》是一部伟大的足以载入史册的作品，！但是《复仇者联盟4》呢，？你难以相信这是罗素兄弟的作品，你甚至会怀疑你看的是假《复联4》😓！ 因为《复联4》完全没有罗素兄弟的风格，也脱离了漫威的风格。文戏占到不可思议的百分之八十？？？台词啰嗦，金句极少，前两个半小"},
{"commentNeg": "看完复联四之后，剧情方面的不合理是显而易见的。其中最核心的，就是电影表现得主题深度缺乏。第三部里的灭霸甚至给人足够的尊重与理解，毕竟他作为一名伟大的反派，是为了全宇宙的福祉，甚至不惜为此放弃自己的全部情感。目标达成后也是卸甲归田，而第四部的灭霸，当他说出要"},
{"commentNeg": "因为前边的漫威电影的布局，尤其是《复联3》中，将剧情铺垫到高潮，结果戛然而止，让观众对于《复联4》有了很高的期待。但是做为一个漫威死忠粉，看完《复联4》后，感觉槽点太多，虎头蛇尾。 现在是2019年4月25日，豆瓣评分9.0分。个人而言，这部电影也就是6-7分的标准较理性。"},
{"commentNeg": "说点感触吧，可能睡多了，闲的。 首先，什么是漫威粉~ 无论是《钢铁侠》还是《蚁人》《黑豹》都是爱屋及乌的状态，是漫威出的就喜欢。 这么说，我真不是。我就喜欢看看《钢铁侠》《美队》，《复仇者》前两部。 其次，不知道是舆论造势还是真粉，一个完结篇真的就这么轰动吗？我"},
{"commentNeg": "有剧透 慎入。 翻出我多年之前在豆瓣写的漫威影评，唏嘘，感慨。行了，到此为止。 吐槽正式开始。 第一，琼瑶剧男女主寡姐和鹰眼。鹰眼前脚还在跟孩子们享受天伦之乐（时间可真不短啊 连热狗里加什么酱都要说！还有灭霸在外面等着要去灭呢好吗？！还有三个小时的电影呢！一个上"},
{"commentNeg": "在大结局前，我能给这部电影9.5以上，但是大结局出来，我只能给3以下，并且不带个人情绪（并不是因为钢铁侠牺牲了所以给3，而是客观公正评价电影只有3） 如果说别的电影是在为了圆满强行圆满happy ending，那复联4就是为了不圆满而强行不圆满，我能想到100种不用牺牲钢铁侠来打"},
{"commentNeg": "灭霸开场不到15分钟就被砍头了．他用无限手套摧毁了宝石，然后身体非常虚弱．被雷神杀了．然后时间跳跃到5年后．一个老鼠误触了量子领域遥控，让蚁人从量子领域里出来．蚁人告知了穿越的可能，众人通过测试发现了可行性，然后开始穿越收集无限宝石．分成了3队，雷神和火箭去阿"},
{"commentNeg": "My mind basically stopped functioning after Nat jumped off the cliff. For the rest of the film, I stayed stunned. Though not in tears anymore, I felt broken. I no longer care about whether they win or not. Nat is gone. The movie's over for me. 这是最好的结"},
{"commentNeg": "期待了很久了。 期间还看了蚁人2、惊奇队长。 期待的惊奇队长暴揍灭霸都没有发生。 逻辑硬伤就不提了、科幻片不谈这个。 只是漫威把超级英雄都毁了、前面看了个锤子。 钢铁侠死了。 美队退休、把位置传承给了个嗨人、美国人民愿意、我是没意见。 雷神变成了快乐肥宅。 嗨豹镜头"},
{"commentNeg": "我也算是一个资深电影发烧友了，不过属于“述而不作”的那种类型。平时无论多么喜爱的电影，我也只是喜欢通过面对面的沟通过程中表达对电影的观感。不过鉴于漫威电影入坑较早，陪伴了我十多年的时间，所以今天破例写出一篇观看复联四之后的个人感受。 作为万众期待的一部年度现"},
{"commentNeg": "当浩克不再愤怒 当雷神变成了个矬X胖子 当钢铁侠有了女儿却被安排死掉 当星爵的唯一存在感是跟雷胖子斗嘴 当奇异博士直接没了存在感 当惊奇女士快速开挂又快速被反杀 当猩红女巫摆好了放大招的架势却？？？ 当黑寡妇什么时候居然特喵的成了鹰眼的挚爱被祭？！WTF？？？反过来也"},
{"commentNeg": "在无聊和尴尬中度过了两个多小时，最后大批人马都到齐了，你就给我看这个?毫无高潮的打斗，简直就是复联一二三部剪辑拼凑的。无聊的剧情和极为尴尬的结尾除了难受，没有其它感觉，将盾牌强行交给猎鹰十分尴尬（又是这政治正确） 像注水猪肉一样的电影，千万别把情怀扯上，把漫"},
{"commentNeg": "去年看完复联3，大家纷纷用“朋友圈寄刀片”威胁编剧给我们一个完美的复联4，今天看完复联4可以寄菜刀顺便带上罗素 复联4中加了很多尴尬笑点  没有觉得是真正的搞笑  （小浣熊的搞笑担当居然输给了全程尬笑的胖雷神 ｅｎ）各位看官观影自行体会选出搞笑担当😯 惊奇队长的回归"},
{"commentNeg": "昨晚0点的首映，我自己赶了10点场，下午1点看完，网上出来的剧透分析我认为已经非常详尽完善了。这是逻辑完美的终章，回到过去，取得宝石，回到现在救回宝石杀戮的人，美队再回到过去的时空归还宝石；前面的伏笔也在终章一一呼应，唐尼，美队和黑寡妇三位荣休的英雄也迎来自己"},
{"commentNeg": "看完首映回来枯坐了几个小时，我说我没有感觉，我只是不想睡。我脑子里有许多画面许多记忆，我心里却好像是失落、困惑，也好像是无所谓？ 高一的一个下午，全班拉上窗帘看复联，我鼓起勇气问旁边不熟悉的同学那些让我惊艳的角色。我看着面具下令人着迷的眼睛，同学说是钢铁侠。"},
{"commentNeg": "剧情很精彩，结局很意外，灭霸最后惨败！............................. ............................. ............................. ............................. ............................. ............................. ............................. ........."},
{"commentNeg": "首刷归来，一路上安慰哭成泪人的媳妇儿。写写《复仇者联盟4》的观影感受，电影的前中段部分不论。只论结尾，这部电影实在是部很恶心且吃相很差的电影，为钢铁侠设定的人物结局太趋利化了。 为什么说结尾很恶心呢？首先我们知道小罗伯特唐尼和漫威影业在复联4后不会有长期的影视"},
{"commentNeg": "刚看完了《复仇者联盟四》，和好多朋友讨论了好久了，感觉有些话不吐不快啊。第一篇长评，没什么经验，可能有点乱，将就看吧。 上映之前大家都在讨论复联三脑洞太大，复联四怎么圆，结果这次漫威编剧向我们展示了一次完美的破罐子破摔。 【剧透警告】 . . . . . . . . 关于蚁人"},
{"commentNeg": "也不知道豆瓣怎么好意思主演名单把惊队放第一位，铁人放第二。（惊队这戏份……）主要是从去年就开始渲染的史上最强英雄，就打了个酱油？光看电影，目测战力还不如旺达，存在感还不如美队，团战特效镜头还如不黑豹，弱化了太多能力了。仅有的几次关键出场，也不过是：救下托尼"},
{"commentNeg": "最终决战时候，我几乎哭了出来，太震撼了，但是看完后冷静了下来，我才发现槽点满满，1.惊奇队长铺垫的那么牛逼那么厉害，结果里面只是一个混子，结尾收人头，还差点被反杀，2.最后所有女英雄登场，亮了个像就差头顶妇女能顶半边天这几个大字了。3.时间悖论在这电影里根本就不"}]