[{"commentPos": "我是一个90后，我曾经很羡慕“上一代人”：40年前的观众，他们的影院里有星战正传三部曲的落幕；20年前的观众，能在影院里看到指环王系列的终章。影迷们的悲欢并不相通，但现在我们也有了共同的记忆：漫威电影宇宙。谢谢你，《复仇者联盟》。"},
{"commentPos": "如果你不喜欢这部电影，说明他不是为你准备的，故事的终章是为读过故事的人准备的"},
{"commentPos": "托尼说好要回归家庭、陪伴家人，可最终还是选择了重出江湖，因为责任和使命，因为“我是钢铁侠”。\n美队曾经错过了和卡特的约会，错过陪伴卡特的70年，后来又出席卡特的葬礼，亲自送挚爱上路，感谢导演给了他一个完美的结局。\n黑寡妇高尚、豪迈、英勇、无畏，和钢铁侠并列最伟大的复仇者。\n雷神和母亲好好告别、托尼和父亲握手言和，让人热泪盈眶。\n美队弥补了一生中最大的遗憾；\n班纳和浩克和解；\n鹰眼与家人团聚；\n黑寡妇没有家人，因为复仇者就是她的家人……\n结局太完美也太催泪了。\n《复联3》化灰英雄集体回归的一幕气势磅礴，荡气回肠，规模相比《复联3》提高了至少五倍。\n尤其是“妇联”出场太惊艳了，完美诠释女性力量。\n十一年布局，22部电影，在《复联4》画上圆满的句号。\n借用摩根·史塔克的话：漫威我爱你三千遍！"},
{"commentPos": "钢铁侠成为了美队，美队活成了钢铁侠。"},
{"commentPos": "用三个小时的时间，与大家告别。是集结，是重聚，是告别，是牺牲。作为系列的最终篇，确实已经努力做到最好了，有笑点、有泪点、也有燃点。这个世代结束了，下个世代再会！"},
{"commentPos": "谁能想到是一只老鼠拯救了地球呢？"},
{"commentPos": "献给我人生中最美好的十一年。谢谢你，漫威，谢谢你让我的青春有了一个最完美的结局"},
{"commentPos": "“I AM IRONMAN! ”\n既是开始也是结束。谢谢钢铁侠，谢谢漫威给我们带来的欢笑、泪水、感动以及爱你的3000个日日夜夜。"},
{"commentPos": "五星全给黑寡妇，她是最伟大的复仇者！！！"},
{"commentPos": "对某人而言这就叫有始有终吧，这个时代的星战（90后终于有长达十年的情怀和回忆了）"},
{"commentPos": "搞不懂惊队吹这么久是为什么啥……感觉就是打了个酱油🙄🙄🙄"},
{"commentPos": "I AM IRONMAN."},
{"commentPos": "一个女人，一直以凡人的血肉之躯出生入死，她从未有过真正意义上的家人，从未和哪个喜欢过的人真正在一起过，最后还为了世界献出生命，死在了那么遥远的地方，死后甚至没有一场体面的葬礼，她的朋友们经过短暂的悲伤之后都像没事人一样几乎不提及她了，最后某人被全世界缅怀铭记的时候她几乎就像不存在过一般，还能再惨点吗？"},
{"commentPos": "凡人之躯 比肩神明 最后真的泪目"},
{"commentPos": "I love you three thousand times."},
{"commentPos": "(不剧透，说一下我看复联4的经历)\n为了看复联4的零点场，我平时省吃俭用，终于抢到了几百块钱的“皇帝座”，晚上还要翻墙出学校去电影院，看完了以后，还要早起去上课，为了看复联4，我也是拼了！\n此生无悔入漫威！"},
{"commentPos": "我爱 小罗伯特·唐尼 / 克里斯·埃文斯 / 克里斯·海姆斯沃斯 / 杰瑞米·雷纳 / 马克·鲁弗洛 / 斯嘉丽·约翰逊  以及漫威所有的人！十年青春，感谢有你，此生不悔！！！"},
{"commentPos": "我有一个疑问，一切回到五年前，又不改变这五年发生的一切，那么问题来了，那些失去妻子或者丈夫的，又重新与别人相爱了，现在原配回来了，这怎么处理呀？"},
{"commentPos": "漫画里的奇迹一个接一个，电影里的回扣一层接一层，和一切的起点说再见了。这就是，逻辑无能为力，情感浩瀚有理。对于我个人而言，落点给了美队，心满意足了，从小学的FC横版过关，到90年代初傻乎乎的第一款电影版，收官。穿了整整8年的美特斯邦威美队主题T，也可以，脱掉了。"},
{"commentPos": "七刷。午夜场首映观毕，全场掌声雷动，肆意狂欢，私心完美的史诗终结篇，但内心却是七荤八素、五味杂陈。在这一刻情怀可以暂时性的战胜一切，是一次总结，也更像是一次酝酿许久的毕业巡礼。热血、呐喊、震撼、共鸣、感动、不舍与怀念，11年22部电影积累的，所有按耐已久的情绪这在一刻得到彻底的释放与宣泄。多年来一切独属于漫威的记忆犹如昨日重现，历历在目。感谢漫威，给了我们广大超英影迷最美好最弥足珍贵的十年。每段旅程，都有终点，辉煌永存过去，未来来日可期，传奇暂时靠岸停歇，但故事远远没有结束。期待下一个十年，甚至是二十年，来日方长，不说再见～"},
{"commentPos": "复仇者联盟4:全员蚁人"},
{"commentPos": "队长与爱人横亘七十年不能共舞，蚁人与女儿分隔五年未能相见，钢铁侠邂逅父亲期盼新生，雷神遇见母亲不忍分别。时间会给爱情设置衰老的考验，给生命带来变化的乐趣，会让未尽千言凝成一个拥抱，让遗憾万般聚成一场话别。天神拥有肉身，超能沦为凡胎，你是一千四百万分之一的胜利，是三千遍仍未尽的爱。"},
{"commentPos": "用多线剧情给自己过去的十年做总结，漫威这波操作很官方了，虽然有几处戳泪的剧情节点，也算不破不立吧…看看后半段大战里那些眼花缭乱的角色，感觉轻轻松松再拍个十年也没啥大问题，处处透露着一边给你递纸巾一边给你展望未来蓝图的野心…不过上一部仓促登场的惊奇队长有点保存实力的意思，大部分高光时刻都给了初代六位，角色与过去告别，观众与角色告别，也算是非常好的谢幕了。不少段落的怀旧范儿也很深得我心，包括对之前十年剧情的回溯，另外结合《复联3》来看灭霸也算是超英电影里诞生的又一个非典型反派，动机太哲学了，这魅力都快赶上隔壁小丑（就是造型输点儿），明显比以往大奸大恶的单细胞反派高出几个等级…给特写的时候差点给人看哭了，有点「壮志未酬」的悲情，总之站在他角度看完全又是另一番滋味，漫威不拍一部《灭霸传》着实可惜了。"},
{"commentPos": "始于钢铁侠，终于钢铁侠。\n晚安，我爱你三千遍。"},
{"commentPos": "其实开头是一起宝石引发的血案，农民灭伯伯正在煮东西吃，被一帮亡命之徒闯入，还没有反应过来被大腹便便男子一斧头砍断手，最后被一群不法分子围殴致死，太惨了！\nGreat job for Marvel Studios ！如同魔戒一样悲喜交加结局才是最完美的，完结就是要疯狂致敬，某公司给我好好看好好学如何用22部电影铺垫一位史诗角色的陨落，这才叫生的光荣死得其所！而不是直接把王炸甩出去！Avengers4商业成功让所有的漫改电影都黯然失色，MCU成功继承了21世纪初XCU和TDK的衣钵，将美漫文化发扬光大。作为历史最成功的超级反派灭霸，罗素兄弟和凯文费奇居功至伟！MCU发展历程就如同一个屌丝逆袭为高富帅，在好莱坞这片神奇地方英雄不问出处。MCU宇宙毫无疑问称得上其他电影宇宙学习借鉴的一个标杆尺度。\n"},
{"commentPos": "今年也要毕业了，漫威这代结束了，TBBT也结束了，权游也结束了，终要离别。"},
{"commentPos": "【B+】漫威前所未有的复杂剧本，前所未有的史诗大战，前所未有的英雄悲歌。可以说，直到复联4，漫威才真正发挥出电影宇宙设定的魅力，一种跨越银幕内外的时代沧桑。甚至在其强大的情感力量面前，一切瑕疵和遗憾都可以被原谅了"},
{"commentPos": "一定要刷IMAX版！在被雷神妈妈“多吃点儿素”和傲娇蚁人“你才在重复说你说过的话，你才…”等段子逗乐之余，《复联4》带我们漂泊于理智与情感的回忆长河，从第一秒就注定感伤。黑寡妇“如果你让我积极的面对生活，我就把三明治砸你脸上”、鹰眼“不要给我希望”、雷神“生命中唯一的永恒就是生命的无常”、钢铁侠“你玩弄时间，时间就会玩弄你”、队长“- ta有家人吗？- 有吧，就是我们了”…止不住的热泪盈眶。“只要有人牵挂过去，就不会接受未来” 十年前《钢铁侠》出来时的惊艳，远远没想到它只是一个小开始。漫威宇宙大到让人猝不及防，看这部的时候在想，再过10年30年，这里面的英雄成为过去和经典，再回忆会是怎样的感慨万千。再见了，超级英雄~"},
{"commentPos": "11年，历经21部电影的铺垫，终于迎来最后的高潮。并且将它们全部串联在一起，这是史无前例的壮举，令人难以置信。\n笑着笑着就哭了，哭着哭着又笑了……\n以“I am Iron Man”开始，又以“I am Iron Man”结束。史蒂夫也赶上了约会圆了人生最大的遗憾。这是最好的漫威，最好的复联。此生不悔入漫威！！！\n“Avengers，Assemble”，原以为复联3中瓦坎达大战就足够令人震撼，但这里还比瓦坎达大战强十倍。史诗般的大决战场面，MCU中的巅峰之战，超级无敌燃！！！\n永远的A 6！感谢你们给我们带来的力量和信仰，欢乐和悲伤，惊喜和感动。我爱每一位超级英雄，我爱你们三千遍！！！\n唯一不满的一点，辣鸡罗素，还我托尼·斯塔克！！！"},
{"commentPos": "其实我一直不喜欢《复联1-3》，尤其对过度拥挤的战斗场面审美疲劳。《复联4》于我来说是一种巨大的解脱，它不再仰仗战斗场面，而是有足够的时间来处理上一集所带来的影响。你在凝视着时间，时间也在凝视着你。这一集是整个漫威宇宙的顶点，也是漫威十一年旅程的暂告一段落，像一场告别，牵动着观众对他们喜欢的角色和故事的记忆跟情感经历。"},
{"commentPos": "看到一半电影院停电 也是6死了\n2刷才发现 黑寡妇才是值得尊重 其他人都要放弃的时候 她坚持在基地 \n一分钟后见\n平安回来"},
{"commentPos": "我永远地失去了我的英雄\n但他直到死的那一刻也是让所有人敬仰的英雄\n谢谢让托尼遇到了霍华德\n谢谢让史蒂夫赶上了他的约会\n谢谢让索尔见到了弗丽嘉\n谢谢队长的avengers assemble\n感谢圆了他们的梦，也感谢圆了我的梦\n感谢有你们的这些年\n但是终究还是意难平了，我的初代，我真希望你们都有一个美好的结局"},
{"commentPos": "最后还是有彩蛋的，最后logo出现时，有敲打铁器的声音，在我的记忆里，那个声音来自《钢铁侠1》中的那个山洞…最后绯红女巫身后的男孩应该来自《钢铁侠3》…不知道说什么好，过去的11年突然有了更深更复杂的意义，一生能够看到一部这样的电影，很值了。"},
{"commentPos": "星际大联欢，节奏把控得真好，武戏利落，文戏精练，笑点插得自然又精准，三个小时完全不显冗长。最喜欢的是这回整个故事的落脚点：再没有英雄、责任之类的长篇说教，有的只是想在时间长河中追回失物、追回所爱的炽热心情，毕竟最动人的故事不是拯救世界，永远是人与人之间的相遇和离别啊😭"},
{"commentPos": "老三巨头谢幕；为什么铁人要拿最高片酬；美队最强地球人“实锤”、70年前那支舞终究兑现了；论中年大叔的垮掉从有啤酒肚开始；反派终于面目可憎了；女权主义者的盛宴；女巫最赞不接受反驳；对漫画有呼应和斯坦李最后一次出境了；前作里的伏笔也基本上都接上了。作为21部一路看过来的人，表示挺圆满的了。\n"},
{"commentPos": "买到了《复联4》预售票，一个人去电影院凌晨三点多看完电影一个人回去，很酷吧。所有你看过的剧情猜测都是错的，所有的伏笔和细节都圆满了。我的初心六人组，最后都获得了完美的归宿。不剧透什么，祝每一个在生活中一腔孤勇的我们，观影愉快。"},
{"commentPos": "“You can rest now.” 太过沉重的结局。各种意义上的，见证了一个时代的结束。 "},
{"commentPos": "一个带有缺憾的句号。"},
{"commentPos": "粉丝看了落泪，路人看了爆笑。腐女看了高潮，直男看了热血。漫威粉看了鼓掌，DC粉看了抱拳。"},
{"commentPos": "1我觉得就我个人而言，应该是漫威最好的一部，因为完成了十年的收官，做到了为所有人补全属于自己的那一面，不留遗憾。\n2这电影不太符合豆瓣电影欣赏水平吧，但是在我们这个年代这样现象级的电影，是很完美的。算是青春吧。\n3如果你觉得不好看，那说明确实不是拍给你看的。\n4CP女孩哭泣之夜。\n5爱你三千遍。"},
{"commentPos": "最终能做到这样，已经是很棒的一部阶段尾声作品了，感觉信息量都要爆掉。有燃到炸裂的爽翻天，也有难以阻挡的告别。再见，未来还要再见！"},
{"commentPos": "愿每个人都能成为自己平凡之路上的超级英雄。"},
{"commentPos": "“漫威宇宙”电影院播放的电视剧的阶段性大结局。除了片尾回顾角色以外，在“逆转未来”时空穿越的过程中，就完成了一次过往演员的大集结，甚至包括娜塔莉波特曼等本不会再出现的人物。解释了上一集留下的大bug，在大家想象到的结局内有不断的惊喜，在从第15分钟出片名开始，就有卧槽，到后面卧槽不断。没有彩蛋看完了片尾字幕，最后，我爱你3000次。"},
{"commentPos": "一桶爆米花吃了11年，突然没彩蛋的漫威还真不习惯。再见，英雄们~（罗素兄弟可以试试拍文艺片！）"},
{"commentPos": "想打五星，也想给一星。"},
{"commentPos": "很难承认，2019年度十佳将出现一部超级英雄电影。悲壮、史诗、深情，这些不曾存在于漫威字典里的词，在这终章中得以展现。对路人来说，这是一部逻辑自洽、节奏有序、编排得当的商业大作，对粉丝来说这是一场情怀至上的青春告别仪式。无疑，这是漫威11年最好的结局。另片尾其实是有彩蛋的（仔细听）。"},
{"commentPos": "看之前别化妆了姐妹们，能哭掉你十层粉"},
{"commentPos": "1 > 4 > 2 > 3"},
{"commentPos": "世间所有的相遇，都是久别的重逢。首日二刷，IMAX+杜比，漫威宇宙的节点，初代复仇者谢幕，角色退役前与过往的叙旧，也带领观众完成记忆上的二次共情，整部电影就是大彩蛋，无数漫威宇宙梗个中体会，结尾更燃到极点，怎能不泪流满面。从电影的角度，该片不算完美，但谁在乎，情怀的力量，这才是“我们的10年”，承载的是一起走过的青春。结局是遗憾的，因为有人离去，但残缺,也算一种美，为了让我们更好的铭记，爱你三千遍"},
{"commentPos": "1.我的漫威电影之旅从钢铁侠开始，也是从那一刻开始，他成了我最喜欢的漫威角色！2.影片精巧串联了系列作品，前面不疾不徐铺排线索，最后恢宏磅礴高潮迭起，非常满意，数次热泪盈眶！3.对于自己而言，这是一场告别，一个完美的完结！"},
{"commentPos": "I AM IRONMAN"},
{"commentPos": "这一集打斗少，对话多，时间线穿越设计的很合理，很多之前系列电影的情怀，老玩家看了非常有代入感。两小时对话，一小时打斗，最后打戏精彩，集结的场面很热血。漫威十年，一代人的爱"},
{"commentPos": "一场盛大的终结，即使之前不是漫威粉丝，此刻也不得不惊叹于这场十年布局的精妙和野心。本质上是升级综合版的《逆转未来》，但是看到一幕幕曾经惊艳到我们的场景出现，不由得心生感慨，也不禁会思考，如果我们拥有回到过去的能力，会对过去的自己和想见的人说些什么？又是否能改变什么？从这个角度来说，这部终局之战更像是一部人性之作，它在探寻人在面临失去后的选择与处境，责任的担当与传承，当然还有必不可少的牺牲精神，随着惊奇队长的加盟，女权精神也得到了更为明显的展现。到最后还是落得白茫茫大地真干净，从谁身上引出的传奇自然由谁结束，娜塔莎在提到因为超级英雄这份工作变得更好的真情流露，可能也是所有演员们的心声。毕竟这22部作品确实承载了太多意义。"},
{"commentPos": "零点场，全球第一批观众之一。天啊我要给罗素兄弟疯狂打call，我相信所有漫威迷们你们想得到想不到的一切，在这里你都可以看到。哭过笑过，十年一梦。Each and everyone gets a closure, about past, about current, about future. 这是真正的史诗！已经很难在电影范畴来评价它了，这完全是给所有漫威粉丝的tribute。全片到处都是梗，真的是要补全全部MCU过往电影才能理解啊。然后最后也终于说出了那句这么多年来始终都没能喊全的、完整的——Avengers assemble! Enough, that’s enough...【PS：郑肯、真田广之和导演兄弟之一乔·罗素都来轧了个小角色，更不要说斯坦·李的最后的客串，全场飙泪鼓掌。】"},
{"commentPos": "为了造各种情绪效果、为了剧情必须走向某个点，为了让某些人活或死，故事已经无视逻辑了，为此只能送两个字：春晚。"},
{"commentPos": "漫威用美妙的方式串联起前21部影片，每个我们熟悉的人物都散发着前所未有的光芒，感觉复联4不是一部电影，而是一场属于英雄们的授勋典礼。"},
{"commentPos": "到终局罗素兄弟已经不是导演工作而是平衡工作了。平衡各角色戏份，平衡与前作的联系，平衡每部分情节时长分配，平衡特写交代与恢弘场景，最后平衡粉丝感情。基本在这些框架都搭好之后，也就没有时长再磨细节了。彩蛋梗不是情节细节谢谢。"},
{"commentPos": "里程碑意义之作，节奏紧凑情绪跌宕，战争场面宏大壮观，各种跨时空前后呼应让人惊喜连连。时间旅行的解释和执行都够干脆利落，全程无瑕疵。笑点和悲情处都足够分量，因漫长的铺垫而愈加隽永及挥散不去的惆怅。惊叹漫威能把超级英雄电影系列拍到如此程度，这本身就是一场超现实版的终极成人童话。"},
{"commentPos": "《复仇者联盟之漫长的告别》，勒保斯基的梗我能笑一天。"},
{"commentPos": "此生无憾"},
{"commentPos": "1年前，立flag要以研究生身份来看这电影，我做到了，感谢漫威，i love you three  thousands times~"},
{"commentPos": "4.2星。漫威为电影宇宙第一个十年画上了一个圆满的句号。1.漫威拿手好戏之一就是能把泪点笑点调和得宜。2.应该是漫威过去十年最为复杂的剧本。3.漫威十年到底谁是第一男主？本片给出了答案，所有设定走向结局是对漫威宇宙第一个十年最好的致敬和总结。4.美国翘臀绝非浪得虚名。5.灭霸果然和其他妖艳贱货反派脑回路不一样。6.每个人都有足够的理由加入终局之战，为了各自的挚爱。7.关键词：真假美猴王、周芷若舞屠龙刀、李莫愁联手小龙女。8.废章并非没有，结尾的处理也并不算完美，但在本片的完成度和里程碑意义的情怀加成下，可以忽略。"},
{"commentPos": "朋友们，你们还在这里么？你们还记得复仇者联盟么？\n\n你们过得还好么？\n\n十多年了，当我偶尔遇到一个陌生人，发现他也看超级英雄电影时，我会欣喜若狂，与他畅谈半天。\n\n尽管他看的是DC。\n\n不看漫威，怎会懂它带给我们的感动。\n\n《复仇者联盟4》上映的那一天，与那么多漫威粉丝欢聚一堂，已经值回票价了。"},
{"commentPos": "I'm iron man\n我爱你三千遍"},
{"commentPos": "结局真的挺意外的，美队和钢铁侠之间的情愫、寡姐与鹰眼之间的感情，还有发生巨大变化的雷神和绿巨人、搞笑担当的蚁人和银河护卫队都是电影中最靓丽的风景线。每个传奇都有终点，正所谓善始善终，我觉得漫威做到了。离别是为了下一次能更好的再见，我相信有些时候说了再见就一定会再见。谢谢漫威，谢谢你们，Avengers。敲到这里不知怎的眼泪悄无声息的流下来了，这种感觉可能只有影迷们才会明白吧。十年青春，十年漫威。十年变化很大，十年我从一个什么也不懂的孩子变成了青年，十年我得到了至爱又失去了爱情，十年真的能让一个人改变很多。哎，想说的话太多。哎，真的很感谢你们，真的。"},
{"commentPos": "从来没有哪一部电影打怪需要开这么多主角光环呐！同样一波怪复联一五个人就打了！编制严重冗余！你们港是不是这个道理！"},
{"commentPos": "4星+1。\n11年，22部电影。从2008年那句“我是钢铁侠”诞生而布局的漫威宇宙，一路走来，所有的回忆都汇入《复联 4》的三个小时之中。\n电影展开剧情的手段，也许在你看完《复联3》之后就能依稀猜到。的确，也没有别的方法再来复活他们。但即便是新壶装旧酒，《复联4》仍是一部充满了趣味与感伤，且并没有生硬煽情的作品。\n作为一列串联起漫威11年的“情怀过山车”，客观而言，《复联4》并非尽善尽美，但它仍将之前的所有作品中所预埋的包袱发挥了出来。它是我个人心目中的“漫威宇宙至今最佳”。"},
{"commentPos": "灭霸穷尽一生只为一个平衡的宇宙。看到他最后坐在那等待命运的降临，我的心都碎了。"},
{"commentPos": "真不好划分什么叫剧透，那么就单纯表白一下我最爱的美队吧，尽管他的一生大部分时间都是悲剧，可他一直是那个激励别人的人，仿佛他不会有丝毫脆弱。就像灭霸打完响指之后，有的人沉沦，有的人自责，有的人逃避，他却带着微笑鼓励每一个普通人move on。实际上，他才是那个永远无法move on的人，他一直活在过去，虽然他有了那么多新朋友，有那么多人需要他，但他毕生所求，无非是兑现那一支舞的承诺。"},
{"commentPos": "最好的漫威，最好的复仇者们"},
{"commentPos": "我想知道那个4年前的热评人当妈了没😉"},
{"commentPos": "雷神没退休\n死肥宅天下第一\n堡垒之夜天下第一\n反复痛击星爵引满室喝彩\n时间穿梭严重违反祖父悖论，时间线应该属于不同的平行宇宙\n不存在每个人永远消失，既然开了一次时间秘籍，过去的人是可以穿越回来的\n你是这十年漫威最伟大的英雄\n爱你三千遍，千千万万年"},
{"commentPos": "我不接受我要求重拍！！！\n\n灭霸就是太着急纠正自己的错误 他应该悄悄记下来 跟着时间线走在第一次集齐宝石打响指的时候 不灭掉一半而是全灭掉 他就赢了。"},
{"commentPos": "我以后不看美漫了，行了吧。ಥ_ಥ // 而且一到超英之类的话题系列，能感觉到豆瓣管理员滥用权力的行为。"},
{"commentPos": "关于影片内容的讨论已经太多，无需多言，而《复联4》存在的意义其实更多是在于昭示漫威式的商业格局已达大成之境。\n十年的布局已经从某种程度上彻底打破了电影和电视剧之间的藩篱，养成了无数粉丝用追剧的心态去常年的追逐一个主题的电影。他们无怨无悔地涌向零点场，他们用防火防盗的心态去防剧透，即使是在电影之外，漫威也在改变着现代人的娱乐生活，这无疑是革命性的。\n有人说漫威宇宙就是我们这个时代的“星球大战”，而我觉得它虽比不上星战系列的石破天惊，却比星战系列更具战略眼光。《复联4》是一场完美的谢幕，亦是一个充满期待的起点。"},
{"commentPos": "全是和解与放下，全是欢笑与泪水。电影因为故事太面面俱到所以不完美甚至有些粗糙，然而依然感谢漫威陪伴的这些年。"},
{"commentPos": "故事和超级英雄都有落幕的那一天，旧的故事业已结束，新的故事正要开场。让我们在回忆的小径上多走几步，旧友重相逢，想做超级英雄的人成为了真正的超级英雄，失落的时光也在另一个平行宇宙被重新拾起，没有比这更好的结局了。"},
{"commentPos": "《复联4之颜值大逆转》：惊队之前有多丑，现在就有多帅；雷神之前有多帅，现在就有多丑……影片质量不用多说，史诗、高燃、悲壮！"},
{"commentPos": "凌晨三点看完，花了十五分钟离开电影院，此刻只想尽快回到家，抱抱熟睡中的女儿和爱人。"},
{"commentPos": "想要的都给足了。害怕的都没发生/在预料范围内。情怀杀吃到饱。比肩指环王的最后一战。没有遗憾了。铁人粉知足了，MVP送给美队！！"},
{"commentPos": "应该说故事的走向和人物的结局和我猜的差不多。后半个小时，影院里好几个女生已经哭的泣不成声了，我对影片倒没啥特别的感受，只是回想起看《钢铁侠1》时正好是大学的毕业季，也是不由得感慨，什么东西加上时间这一纬度，意义立即就变了啊。"},
{"commentPos": "抹完眼泪还是想说，Lebowski的梗我能笑一年"},
{"commentPos": "我爱所有的初代复仇者们，真的不忍心就这样终结了。漫威创造了你们，你们也成就了今天的漫威，感谢你们给了我们如此美好的青春记忆，love you all！！！！\n寡姐就值一个5星了，i used to be alone ,\nthen i got a family，爆哭(´;︵;`)"},
{"commentPos": "在另一个平行宇宙里，Loki还活得好好的。。"},
{"commentPos": "泪别英雄的同时，别忘了那只老鼠，没有它，后面一切都是扯淡......这是一次串起此前多部电影情节点满情怀燃泪齐飞的严重粉丝向落幕，普通观众观影压力甚大，请尽可能重温之前的21部电影，尤其是《复仇者联盟》《雷神2》《美国队长2》《奇异博士》《银河护卫队》《复仇者联盟3》《蚁人2》... 文戏相当走心，但对于一个文戏占绝对比重的落幕片来说，本片的最后一战虽然很燃却有种达不到尽情释放的遗憾，许多英雄只是大景别里的一个模糊身影一闪而过，冲着罗素兄弟一贯的高水准动作戏去期待是会有些落差的 。9/10"},
{"commentPos": "最后还是有彩蛋的，最后logo出现时，有敲打铁器的声音，在我的记忆里，那个声音来自《钢铁侠1》中的那个山洞…最后绯红女巫身后的男孩应该来自《钢铁侠3》…不知道说什么好，过去的11年突然有了更深更复杂的意义，一生能够看到一部这样的电影，很值了。"},
{"commentPos": "穿越往昔场景是对漫威电影十一年历程的一次大回顾，兼具情怀与笑点能充分享受每一个或曾淡忘的细节。夺回消逝的战友再度集结起全明星阵容时，所有铺垫随情感在此一刻爆发开来，当年六人小队，如今千军万马，走到这一步戏里戏外都堪称奇迹。两大支柱双双谢幕标志着一个时代的终结，虽说旧的不去新的不来，但复联4已经像是划下句号般遗憾而圆满，很难再以与过去相同的心情去期待今后MCU的展开了。"},
{"commentPos": "这次真的全球最早 其他4.24的地区和国家因为零点场和时区等原因 大陆观众将成为最先知道全部剧情的人 给力（4.24看完打卡 精彩绝伦的巅峰史诗 笑点哭点都有 剧情非常棒 零点场气氛极佳 欢呼鼓掌 我爱他 "},
{"commentPos": "罗素兄弟难得拍出这么多怀旧又伤感的文戏，绝对是一部跳出框架，充满创新的超英电影。但作为一部穿越电影，却简单了些。没有时空悖论，让所有黑暗的可能性，从源头被掐掉，把故事控制在一个直线的范畴中。但其实穿越最吸引人之处不是改变未来，而是弥补过往，从这个角度来说，罗素的处理又无可厚非。"},
{"commentPos": "漫威十年，岁在己亥，暮春之初，会于世界各地之影院，修禊事也。群贤毕至，少长咸集。仰观宇宙时空之随意穿越，俯察超级英雄之数量众多，所以游目骋怀，足以极视听之娱，信可乐也。"},
{"commentPos": "零点场看完急着写稿子语无伦次。本来看前一肚子气，而自己本身只是个伪粉，只想看脸和身材，结果完全超出预期，情怀这俩字永远吃香并且是超级王炸。好多梗我都能get到，你就不得不佩服这个系列作为一种文化现象是多么的成功。我想说不要排斥不要恶意，作为青年一代的精神寄托自然有他的价值点，而这场落幕罗素兄弟非常圆满且妥帖的完成了，复仇者们并不拘泥于纸片人，而是有血有肉有灵魂，否则观众不会又哭又笑又尖叫。很难归于类型片，更像一场盛大的狂欢，既疯狂激情，也黯然柔情，是多面体是大众化，也是当下社会和平行乌托邦，这不正是巴赫金的“狂欢化”吗？再加上前21部的拼贴秀，超英做到这个份上，值了。"},
{"commentPos": "果然蚁人是是扭转一切的关键，不过怎么看都像个民科"},
{"commentPos": "我不知道复联4最终能打破多少票房纪录，但我知道今天肯定打破了上班请假人数的纪录。"},
{"commentPos": "I love you three thousand times.这么多超级英雄里，其实最喜欢蚁人了，诙谐、市井，还带有几分俗气。这才是你我这等凡人熟悉的人间烟火啊。"},
{"commentPos": "我是来分析票房的，估计在30到35亿之间……原因有3点，          1复联3票房23.9亿，惊奇队长票房10亿，按照这个算法大概有三分之二的人看了复联3没有看惊奇队长，漫威的片子要连续看才连贯，这些没看的人估计在等网上高清，很遗憾现在23号了，我看了下网上还是没有高清版，只有偷拍版，这个因素或多或少会影响一些人去看                   2复联3是150分钟复联4是180分钟，多了半小时，这就意味着相对复联3每天会少排一场，少一场总的收人会少很多 ，不排出票价涨但是最多前10天，                3还是时间问题，180分钟三个小时，说实话一般的路人尤其是妹子真的很难坐的住的，这部分观众会流失不少的…反正本人已经贡献了24号的125元的IMAX票"},
{"commentPos": "无处不在的告别复调。一个超级英雄概念的完整生命周期。这集里开始的钢铁侠和最后的雷神合体的话，会产生什么超级英雄知道吗？弹簧人贝尔。"},
{"commentPos": "那是我逝去的青春。"},
{"commentPos": "复联4是对所有经典时空旅行题材电影的重大颠覆，有一套较为独立且自圆其说的穿越观，超级英雄会老会死，但是他们后继有人，真·妇联诚不欺我，惊队短发A爆了，美队终于补上了欠佩吉的一舞，更补上了欠自己的一生，托尼·史塔克，我会永远记得你的名字叫钢铁侠"},
{"commentPos": "收官之战心疼雷神……"},
{"commentPos": "妇联在中国死的最晚，复活的最快！ps：今天刚顶着被辞退的风险看完妇联4值了！💯！期待下一个10年！"},
{"commentPos": "或许会有下一代的超级英雄，可我已经没有下一个青春了。\n这绝对是漫威最伟大作品！你自认是天命，但我是钢铁侠！托尼再一次以凡人之驱，比肩神明。观影过程中影厅数次响起掌声，特别是那句“九头蛇万岁”，全场爆笑。最后英雄集结的史诗大战，足以留名影史，极其高能炫目，每次都能看到惊喜，这大概是身为漫威迷最幸福的事了。\n美国锤神做梦也没想到有一天会对自己说“I can do this all day”，不过这一次他没有错过迟到几十年的约会。肉装雷神也承包了大部分笑点，勒保斯基的梗出自科恩兄弟的电影《谋杀绿脚趾》，调侃雷神和主角的外形相似。MCU把之前每一部电影都完美串联，遍地彩蛋，各种桥段嫁接只能用完美来形容，漫威真的是用心在做电影。\n告别是一件很难的事，但早晚都得适应它。"},
{"commentPos": "Farewell,Avengers.一个时代结束了。"},
{"commentPos": "其中两个镜头哭成狗，看到光圈出现时内心涌起了无数的回忆。十年了，感谢相伴。"},
{"commentPos": "当我们抬头仰望那些星云诡谲尘土飞扬的战争奇观，差点都忘记了这些:他的每一次出发，都准备好将以凡人之躯去熄灭远征的战火；他的每一次执盾，都宣告着要以钢铁之心来承受百年的孤寂。天神之子召唤着雷电，唤不回至亲一次回眸；灵魂之巅手握着宝石，抓不住此生最后拥抱。\n拂开金灿的光圈，归来的是那些来不及告别的面容；穿越量子的宇宙，却再也无法走到你的身边。纽约大战的旋转镜头再起，眼泪伴随着年轻的号角簌簌落下。\n大雨滂沱的罪恶城市有人握住你的手，荒芜废墟的流浪地球有人守候着银河中你的方向，沧海桑田的光阴背后有人爱慕你一生的容颜，终局之战的新兴世界有人怀抱着你的爱继续前行。\n这不是最完美的收官作品，这只是最深情的告别仪式。始终坚守自己、为爱全力以赴，这便是最好的人生，无须重头再来。"},
{"commentPos": "你们那么多人欺负我灭霸一个，算什么英雄好汉！"},
{"commentPos": "你们有星战，他们有星际迷航，而我们有复联。壮烈如同史诗，让人热血沸腾。辉煌过后，总是落幕。复联是黑寡妇的家庭，是美队的梦想，是雷神的救赎，是钢铁侠的守护，是蜘蛛侠的爸爸。"},
{"commentPos": "漫威有史以来最大的手笔和最高难度的剧本，情感的喷涌和英雄的收尾意料之外却又恰如其分，不愧于宣传所言的十年布局。其实只有这十年一部部看过来的人才能明白，全员集结的画面不仅是电影情节，对于我们这代九零后来说，那是一步步走过来的成长印记。ps：确实第一次凌晨在中国的电影院看到这么多待入场的观众，是啊无论漫威片多糖水无脑，可这个系列的确是属于我们这个年代的（星球大战）和（夺宝奇兵），再过二十年无数人会疯狂怀念这一晚，以及他们的青春。世界上不会再有第二个挥出热血之拳的史泰龙，就好像不会再有第二个刻骨铭心的唐尼jr。"},
{"commentPos": "感谢《复仇者联盟3：无限战争》里「星爵」背黑锅打「灭霸」头的那三拳、「雷神」最后没有劈到 「灭霸」的头……所以我们现在能看到《复仇者联盟4：终局之战》。—— 看过N次零点首映，还是第一次看半夜3点15分场次的电影，也算是成就了一次特别的观影经历。—— 前面人物众多、线索庞杂的文戏感觉对冲着看爆米花动作片的路人可能不太友好，但追过漫威电影宇宙系列电影的粉丝（比如一部不落的我）应该会倍感亲切，当《复仇者联盟》《银河护卫队》……等等曾经熟悉的电影桥段画面、演员角色接二连三相继出现时，真是给我一波又一波的惊喜；而在《X战警：逆转未来》式的剧情铺垫后，最终《指环王》感的终局之战更是看得我热血沸腾。—— 去年的《复联3》自己花钱买了4张IMAX场的影票，今年的《复联4》如愿完成3刷IMAX版的计划。"},
{"commentPos": "So long, and thanks for everything."},
{"commentPos": "寄刀片组团报名一处。为了把故事说圆，一些角色设定被推翻被牺牲掉了。不过，400多人巨幕厅首映式的氛围，是我目前为止最好的影院观影体验，全场总共欢呼、大笑近30次，致敬梗、诙谐梗、没一个看出来没看出来的彩蛋，都对观影体验起到了很好的作用。对于这种体验，除了谢谢，不想多说别的了。"},
{"commentPos": "B / 超低配《云图》×《头号玩家》的“元”MCU超英片。漫威用一种暴露其庞大文本运作机制的无耻方式，从颓废的虚无到崇高的战斗再重新建立起和平的轮回假像，全方位赤裸裸地炫耀了它作为虚假的消费符号如何将我俘获并用最后一镜轻描淡写地戳破这场“出窍”的梦境。仿佛空海最终找到了“无上密”，加菲最终潜入《银湖之底》，我似乎也意识到了自己观看的一片空洞不过是自己内心稚嫩的成长史，可是我到底长大了没有呢？"},
{"commentPos": "钢铁侠双子，美国队长金牛，黑寡妇天秤，雷神白羊，绿巨人摩羯，鹰眼巨蟹，蚁人水瓶，浣熊处女，蜘蛛侠射手，惊奇队长狮子，星云双鱼，灭霸天蝎。好想看复仇者联盟集体参加一季Survivor。"},
{"commentPos": "美队的眼泪为黑寡妇而流。于我而言，十年的陪伴，千言万语都化成最后一滴眼泪。"},
{"commentPos": "女朋友没哭的话注意一下了"},
{"commentPos": "意想不到的有史诗感。这十年，你可能经历了钢铁侠的少年得意，可能经历了美国队长的弄巧成拙，奇异博士的东山再起，黑豹的不堪回首，惊奇队长的无人问津。但是回头看，这些林林总总都变成了复仇者联盟4里的意义。俱往矣。"},
{"commentPos": "我觉的吧，挺着啤酒肚的锤哥，是最大亮点。一部电影，能做到，让全球影迷像过节一样，你说，这部电影，牛B不牛B？！"},
{"commentPos": "漫威打造了自己的头号玩家，甚至场面更壮观。一会哈哈哈哈一会卧槽，这是最好的告别。下一个十年，星系级战力该是起步了吧。"},
{"commentPos": "比想象中好。几个想法：1 不要认输，不要跟时间认输，更不要跟自己认输；2 尊重每一个个体的想法非常重要。集体是盲目的，但是个体却超乎我们想象地具有能量；3 记忆是我们之为我们的一切，记忆亦是我们之为我们最大的阻碍；4 爱跟记忆一样；5 失败像成功一样值得被尊敬，因为他们在另一个时空里或许是成功的，我们在另一个时空里是失败的，但我们的本质一样，我们都是赤手空拳赢得历史的人；6 英雄主义永远是人心的镇定剂，不论谁，必须相信点什么才能活着，有时候人们的英雄是英雄们，但时时刻刻，自己都是我们的英雄；因而，信念永不死，英雄永不死。7 必须吐槽的是，太……政治正确了，美队成黑人了是不是有点违和啊喂！！8 观众是好哄的，说了那么多，还不是自我感动。🤷♀️"},
{"commentPos": "84/100 非常大胆的突破了商业类型片的某种特定结构，这个选择对于这种级别的系列电影真的值得佩服的一件事。十年复联以这个故事结束也足以展现出漫威影业的极度耐心和深谋远虑，它不是简单的一个结束，而是一次意料之外又心服口服的全盘的回顾，十年前漫威为数亿观众创造了一个超现实世界，十年后他们又亲手将观众打回现实世界，感受超越超级英雄类型片的结束。复仇者联盟是我们这个时代的超级“星球大战”。"},
{"commentPos": "最后一次见面，他知晓她留在过去，她知晓他来自未来。她对他说，“每个人都无法成为理想中的自己，衡量一个人、一个英雄，要看他们是否成功做自己。”他们都做到了，足够。神明大厦坍圮，肉身成住坏空，既然我们终有一别，那就告别吧。正因参透生死，故而不再畏惧生死；正因看淡生死，故而才能从容赴死；正因这里有我们的一生所爱，故而依旧贪生怕死；正因我知道你知道我会死，故而才敢爱你三千次。"},
{"commentPos": "【B】\n托尼遇见他爸，索尔遇见他妈，史蒂夫赶上了约会。\n家庭的羁绊，爱情的缺憾，还有责任的使然。\n在被真正触动的情感面前，那些逻辑上的种种瑕疵和令人腻烦的插科打诨竟然都可以被原谅。"},
{"commentPos": "#剧透#千军万马，气吞山河，背水一战，誓死力搏！史上最佳超级英雄片！！！！！！！！！！Make love,not war! 初代复联全员幸存，初代复联最后集结。时空穿越，昔日经典场景刮目重现！无比复杂的多重宇宙，各种说不通的时空悖论。我最爱的交叉骨竟然有出现天啊啊啊！！惊讶得椅子都坐烂了！！！！！Jeremy Renner的鹰眼痞帅痞帅到我融化了！！！！！真田广之叔也爆帅了我的天！！惊奇队长太他妈强大了！！！惊队的每次出现都令我感动万分！QvQ Brie Larson在片中果然很美~真香！我的暗夜比邻星居然只有两个远镜头！！！（︶︿︶）╰_╯巴基的戏份也少得可怜！没想到一开头最圆满的人，最后却成为了最悲剧的英雄……自《哈利·波特》系列后，我们竟又要告别一个时代！十年无悔入漫威！感谢MCU的每一位演员！感谢Stan Lee！Hail Hydra!!!!!! Hail MCU!!!!"},
{"commentPos": "喜欢的地方：收尾得挺好，和前面的剧情也都串联了起来，关于过去和未来，现实和记忆，情感和选择。不喜欢的地方：无聊的口水话太多了点；惊奇队长的存在也太不和谐了点，没有预告片里的那种震撼感。"},
{"commentPos": "要啥给啥，真·官方逼死同人。2019.04.24@英皇电影城&2019.05.02@耀莱丽泽桥 粉丝场的渲染加分太多，大概和看演唱会一个效果吧。"},
{"commentPos": " “I Am Ironman”\r\n回归起点的传奇落幕，可能比我过去看过的所有漫改超级英雄电影加在一起还要有分量，把无限的赞美送给所有主创！\n另：字幕结束后有彩蛋，但不是以画面的形式呈现\n无论怎么说，今天，我们也算是见证历史了！"},
{"commentPos": "系列连续剧最好的终章，在一片欢呼里哭得好大声，漫威要我命。"},
{"commentPos": "真的是一個年代的終結。十年走來，每個人都變得「面目全非」。那美好的仗我已經打過了、該跑的路程我已經跑盡了，也算溫柔告別，至少每個人都真槍實彈的哭了。如果圓滿有個樣子，大概不是你所想的那樣——圓滿可能是圓手圓臉胖肚子，可能是一臉祥和失去棱角，可能是垂垂蒼老，甚至可能是死亡，甚至可能是，十年來，那從未被語言套住，從未被激情所鼓動，從未被世情驗證的，碰碰額，握握手，縱身一躍，已沒有更多。"},
{"commentPos": "二刷IMAX！作为粉丝，我真的真的爆哭！！完美的剧本，太多梗了，回到12年复联1的时候我差点大叫出声，编剧竟然想到用这样的方式来回顾过往10年！锤哥和妈，铁人和爸，队长和卡特，每个角色的情结都照顾到了，有太多会心一笑/哭的点，但是寡姐！！我真的不接受这个结局，太TM坑了"},
{"commentPos": "心满意足，睡觉去了。千言万语一句话：爱过。"},
{"commentPos": "一刷3D效果一般，二刷IMAX3D掌声欢呼声哭泣声此起彼伏气氛超棒。漫威这回先发了让各种CP粉尖叫鼓掌的大把官方糖，再催虐下漫威粉丝们的伤心泪水。作为商业片已远超预期。几部前作/前重要配角的重现设计非常出彩，在角色减少的前提下三小时高潮迭起节奏把控精准完成度极高。佩服罗素兄弟敢做敢为。“老猿挂印”是为了“新人要出头”。是复联1的延续、复联3的镜像，更是系列彻底圆满的分水岭。原来的归原来，往后的归往后。不过系列一贯缺点依旧：原始人打架般的战斗/事后诸葛马后炮/主角是否有不死光环只取决于官方强行设定/某些喜剧梗还是尴尬。最厉害的惊奇队长竟成最大酱油"},
{"commentPos": "铁人千古 漫威万岁"},
{"commentPos": "穿越时空这个设定我觉得还存在一些需要解释的空白，但终局之战真的犹如烟花盛宴最后最绚烂耀眼的闭幕，只是这个结局还是让我无比伤痛，英雄终是离我们而去，一个时代仿佛结束，而我们也仍将孤独前行"},
{"commentPos": "作为一个漫威黑，还是承认这部收尾之作确实拍得不错，稍稍看到了一点复联1的影子，在一堆超级英雄大乱斗里，花了笔墨去刻画人物讲述困境，美队、钢铁侠、雷神的人物弧线都写得很漂亮，不过绿巨人、鹰眼、寡姐的人物弧线写得就差些。尤其是寡姐，按理说她那场戏的情绪点应该放在灵魂黑夜这个阶段，结果电影里另外几拨人还在嘻嘻哈哈做任务，她那边直接开虐，观众情绪转不过来，而钢铁侠和美队的情绪点就很恰到好处。以穿越的形式把漫威电影宇宙里的几个名场面串联了起来，情怀满分，剧作结构也没毛病，看完之后同伴问我穿越设定有没有BUG，我说看漫威你还要带脑子吗？这已经算是这几年漫威引领的超级英雄电影低龄化风潮中没那么低龄化的一部了，还要什么自行车啊？（说着说着又忍不住开始黑漫威了……）"},
{"commentPos": "虽然那个，但想想也是那个了，觉得太那个了，当全场那个的时候，我全身都那个了，还是有被那个感染了吧，最喜欢的是那个那个还有那个，可是为什么不能那个呢，大家一起那个多好啊，希望还能再那个！"},
{"commentPos": "不会二刷 我真的承受不来这个结局。黑寡妇死的时候 后排女生哭的直抽抽 我心想 有这么夸张吗 至于吗 我只是有点眼泪水出来。后来消失的英雄全部出现的时候 觉得很感慨 也掉了眼泪。最最后来 钢铁侠打响指的时候 哭的 控制不住自己 真的是抽了 我没法接受 无法接受。但是漫威 还是 谢谢你。还有复仇者们 我永远 永远爱你们。"},
{"commentPos": "化繁为简了，更多是创作上的有意为之，也可能兼有占了上一部结局的好处，不管怎么样都比上一部好看太多。不算片尾不到三个小时的叙事一点不会让人觉得冗长，大家各司其职各归其位，极大限度照顾到了每一个角色。感人的地方很多，除了你我相逢，还有太多标志性的瞬间，这些瞬间是致敬是缅怀或是一种仪式感。"},
{"commentPos": "完结篇教会观众说再见就可以了。带点哲学意味的商业片无法抗拒。祝福三位片约到期的演员。ps小蜘蛛出现的时候响起了掌声，果然是最受欢迎的角色。"},
{"commentPos": "今晚在影院的人真幸福。"},
{"commentPos": "这TM哪儿是电影啊，是一场狂欢，是一场20岁到30岁的青春狂欢。把十年的回忆和人物叠进三个小时里面，每一秒每一帧都能有他说不完的故事，每一场面每一话都有能戳中心底的地方，也许许多的不完美，都在这三个小时里面完美了，也许许多的遗憾，也就留在了这三个小时里了。End Game，End the Start。"}]