[{"commentNeg": "将近300元买的杜比首映场，是真的不值。除了花里胡哨的特效外，一无是处，没有插科打诨和反高潮冷笑话，漫威就不会拍电影啦？花了十年塑造的人物形象性格在本作随意全部推翻，每个人所做的决策都不计后果，意气用事，幼稚且儿戏。巨作难逃烂尾，或许真的是个定律。"},
{"commentNeg": "一群好几百岁的人叽叽歪歪像一群青春期的小孩，三个小时的时长就靠没完没了的与过去的自己相遇+废话连篇。谁还没有个爱的人咋的！"},
{"commentNeg": "前20分钟真的以为罗素兄弟要捧出什么好菜，适量精准的文戏和反高潮的设置让我眼前一亮。然后电影就进入了前所未有的格外冗长的英雄重聚段落，紧接着是打着红旗反红旗的罔顾所有悖论的时空旅行。时间线变得空前混乱，拯救世界变得空前儿戏，好莱坞大片标准模式化叙事卷土重来。当生命变成某种可以轻易篡改的东西，它的诞生或者逝去就不会对观众产生丝毫情感冲击。这也就是为什么片末所谓史诗对决还是被世纪初的《指环王》吊打。所以，21部电影的铺垫，媒体的造神运动和公众的趋之若鹜，开启的不过是一场极度粉丝向的闹剧，一次对青春和情怀的过度消费，一次漫威宇宙的自我致敬/重复，一次超级英雄电影彻底暴露其娱乐商品属性的全民跟风运动。在零点场的抽泣、欢呼和掌声里，我感到自己是个彻底的局外人，是时候警惕创作者对荷尔蒙居高临下的操控了。"},
{"commentNeg": "不得不承认流量在这个时代主宰世界"},
{"commentNeg": "三小时超长CP混剪，还是水准贼烂的那种，十年你就给我这个丢人的玩意作答卷？\n固定镜头吃概念美术，绿幕抠不干净，配乐莫名其妙，打戏除了队长solo部分其余全部不堪入目，剧本毫无逻辑全靠元素堆砌，人物弧光全线崩塌，更有甚者直接倒退回第一阶段。\n收官之作竟如此敷衍了事，谁给你们的勇气把这种东西称作电影的？？？"},
{"commentNeg": "越来越觉得幼稚的电影，也很讨厌漫威所谓的宣传，相比较《指环王》，这电影简直暴敛天物，占用这么好的演员资源，求求斯嘉丽别再演黑寡妇了，演技都快没了，浪费我的IMAX钱，没看完就离场了，以后绝对不看首映了!"},
{"commentNeg": "I'm not satisfied.史诗级的片长，这么多年的铺垫，漫威本可以靠这部最终篇跳出商业爆米花的标签，谁知最后端出的依旧是段子、爽点的乱炖。一切都那么的刻意和不自然，就像女士们的突然齐步走，就像最后那一个响指，就像明明该是巴基却给了山姆。"},
{"commentNeg": "如果可以打负分，我可以打个负一亿分。有人牛逼哄哄的说，如果不喜欢这电影，说明你不是漫威粉，没看过全篇的故事。我自问电影看全，票房贡献够，漫画也算看了个几千本，但看来这电影的导演和拥护者觉得雷神粉没有粉格，或者他们概念里不存在雷神粉。那行吧，作为一个不存在的人，祝你们快乐。"},
{"commentNeg": "铺垫又臭又长，核心人物逻辑崩坏，并且永远在该认真的地方搞笑，你看我笑了吗？🙄️"},
{"commentNeg": "无聊，文戏多到过分了吧。"},
{"commentNeg": "BUG太多，穿越设定太落下风，打斗还不如上一部，一个有印象的打斗镜头都没有。美队结局大BUG，地球科技太无敌，只要你想，无限宝石可以批发了。作为系列终章，太失望了"},
{"commentNeg": "这个剧情真是生拉硬凑强行煽情。果然是第三部玩大了，这次圆不动了。还好意思吐槽《回到未来》，勇气可嘉。"},
{"commentNeg": "片長災難，前兩小時既臭長又走板，最後定住全劇的還是第三集就埋好的隱寓──鋼鐵人和薩諾斯，其實是同一個人。他倆將正義（秩序）追求訴諸於力量擴增（擴軍／鐵甲）的最終結果，必然將是自己輾壓其他種類的正義，例如彼此。直到絕對力量套上手指的一刻，薩諾斯選擇成神，東尼則選擇成仁，才劃出了他倆靈魂的分別。MCU的十年，本質是屬於鋼鐵人的十年。"},
{"commentNeg": "铁人和灭霸一换一；寡妇一个人来一个人走；美队体验完美人生；灭霸吐槽我他喵被鞭尸两次；吃瓜群众都活了。\n拖沓矫情的前戏+智商和实力飘忽不定的灭霸+打架从不抱团的妇联+刻意但硬不起来的牺牲+你不是漫威粉+死贵票价和时间=平庸的句号"},
{"commentNeg": "从首部到终篇因为故事线过多而剧情显得散乱的问题如今倒也成了风格 尽管觉得从某个角色着重讲述会有更好的结果 但也只能说是萝卜青菜 可为了煽情而让某人没有足够铺垫的拿起某个东西实在让人莫名其妙 当然这是小问题可以忽略 然鹅前半部分缓慢的节奏（后半段有所改善）和后半段祖母悖论导致的无法自圆其说的逻辑漏洞实在让我忍无可忍 当然对于狂热粉来说可能根本不会考虑到这些吧 早就被十多年狂热的情绪无视了一切bug 所以电影啊终究看个各自欢喜 但是如果想自己好好享受这部作品 切忌粉丝场 吵得影响观影体验"},
{"commentNeg": "剧情太容易被猜想到了，有点假，虽然是系列终结篇，但真的觉得没意思"},
{"commentNeg": "看过沙马兰的《不死劫》三部曲后再看这种虚假的“悲壮”，感觉妇联4简直是过家家……\n漫威系列至今为止第一部完全拒绝非粉丝观众的电影，剪辑运镜依旧延续之前的“漫威样板戏”风格，结尾人人有镜头的大联欢，影院中欢呼声与“这谁？”此起彼伏。穿越设定终于有了一丝久违的科幻味，穿越戏的处理方式（说白了就是套拍和素材回收）放在超英片里也算是一记不错的情怀杀，谁能想到波特曼会以这种形式回归呢？但设定漏洞和OOC简直多到完全不能回头想，跳崖抢先战和手套接力赛两场戏之荒诞堪比闹剧。而且，就这么点戏份，真有必要拍部《惊奇队长》铺路么？"},
{"commentNeg": "剧情混乱不堪，科幻的成分几乎为0,也就剩下情怀了。"},
{"commentNeg": "冗长无趣，全程被巨大的尴尬笼罩，一群女英雄站在一起那幕政治目的明确得我快吐了。即使拖沓成这样戏显然还是不够分，导致所有人物基本上跟会动的手办没什么区别。一个商品英雄时代终结，必然会有下一个跟上，真有几分感慨之处可能也只是自己再也回不到看这样的电影还会激动的年代了吧。"},
{"commentNeg": "我的漫威初心不是钢铁侠，也不是美国队长，是2011年的雷神托尔，这部电影我贡献了三次票房，并在看完之后注册了豆瓣，写了第一篇豆瓣影评，这也是我标记的第一部电影，对于看过复联四的人，我想我没必要再说下去了。"},
{"commentNeg": "对美国队长史蒂夫罗杰斯和对雷神索尔人格和过往的极度侮辱 恭喜你 恶心和逼走真爱粉 漫威你做到了"},
{"commentNeg": "比预想中还更糊弄的剧情，比上一部更少的人物，场面却更加失控，全靠观众自我感动。MCU十年，留下无数烂梗，即便被打碎也不会化成灰散落风中，恐怕再过十年也不会消失。"},
{"commentNeg": "一场长达三个小时的大型过家家，最后居然没有彩蛋，害得我白等十分钟。摔！弃剧了"},
{"commentNeg": "Revenge! 希望他们可以有一个好的结局。另：写在影迷盛典后，之前一直觉得导演对一些角色很不重视，似乎很草率地决定了他们的命运，但后面慢慢才发现为了MCU这个整体，的确需要在一些方面做出让步，影迷盛典上主创们真的很让影迷感动，所以无论如何，谢谢他们。\n\n写在观影后。\n感觉完完全全被辜负。逻辑实在太乱，剧情破碎，仿佛是一场为了让卡司登场而展示的大卖场。\n十年，结局不过如此。"},
{"commentNeg": "妇联4一如既往的弱智剧情，不知道多少人无脑跟风，我相信有人或许是感动了，但大部分在朋友圈刷文的都是跟风的，因为这部只有特效和好莱坞流量明星的商业片，网络上充斥着各种矫情做作的文章，看得令人生厌，真是散发恶浓烂臭，就电影本身而言，我不否认它的优秀的商业价值，但看不惯那些跟风舔的人"},
{"commentNeg": "对路人不友好的粉丝向电影，三个小时真是超级拖拉，前一个小时全是尿点，完全可以上个厕所抽支烟再和门口检票的小姑娘劈劈情操，中间一小时文戏也太多，最后一小时高潮。平行宇宙和时空穿越bug太多，无力吐槽，打斗也少，不够爆米花，复联系列还是第三部最精彩"},
{"commentNeg": "预想太高   过分失望   3小时的喜剧片"},
{"commentNeg": "果不其然战斗场面仍然只会八百标兵奔北坡两方人马跑跑跑。对前人作品的恶意醋意溢出屏幕。抖机灵，把所有时间穿越类科幻作品鄙视一遍之后自己搞出来一坨屎，屎上还爬满bug。锤哥真是倒了八辈子霉，角色直接被毁，其他角色也没好到哪儿去。节奏一塌糊涂，煽情刻意，西皮则当作嗟来之食望你脸上扔。唯一一星是给各位演员的，这样豪华的阵容怕是很长一段时间都难再见了。"},
{"commentNeg": "对于没什么漫威概念的我来讲，这片子真是粗糙到可以，到最后挤进一大堆本集前三分之二根本没出现过的人物，想来是几部前集的，根本就是百货公司玩具柜台货品盘点。另外，千万不要看粉丝场，我出了近五年最贵的票钱，结果边上三个小伙子一路奉送评论音轨，不晓得自己是赚大了还是亏大了~"},
{"commentNeg": "失望"},
{"commentNeg": "快快走好漫威，真的，十年结束了，你也该消停消停了，你从开始的好好做电影，慢慢变成了套路和圈钱，这种剧情，就好像拿枪逼着你让你哭。"},
{"commentNeg": "真他妈没意思，看的直打哈欠。灭霸这傻逼劳资想爆锤他的几把！"},
{"commentNeg": "一个剧本同时用上“时间旅行”加“平行宇宙”的时候，就不要对剧情合理性抱任何期待了，再加上10几个主角的前史负担，不可能翻出任何新意，只能在每场戏里抖抖“美国屁股”这种小包袱。动作戏量少质差，再加惊奇队长这种bug式的设定，还有啥好打的？缺乏悬念，卖情怀又对我这种非粉根本无效，整部片子看的好生无趣。两颗星给勉强及格的决战。看完我只想说：终于结束了。"},
{"commentNeg": "你叨叨叨叨叨，你好比浪涛，三个小时，叨逼了两个小时，剩下一个小时组合王八拳乱抡。"},
{"commentNeg": "....漫威，你要搞情怀我理解，你想打断同人所有路子也行，你要让英雄去过自己的日子也能理解。但这样的结局几个意思，真的没必要，没必要连带着把人姑娘原有的生活都给吞掉了，也没必要那么生硬的选择无视背后另一个过时之人。没必要。"},
{"commentNeg": "她不配有家人，不配有童年，不配有战争，不配有爱情，不配成为英雄，也就不配有结局"},
{"commentNeg": "这剧本大概是个普通fanfic水平的卖情怀，剪辑还烂成这样，完全不知道导演是干嘛用的……"}]