[{"commentNeg": "真人版吃鸡和低配版《使命召唤》，一场大型的闯关游戏，没有人物，没有剧情，没有主题，就是一通狂打，越到后面越视觉疲劳，不过最重要的问题还是空洞乏味，毫无起承转合，看完了连角色都没有认全，而作为主角的这些人在战场上装备都能随便捡，连坦克都能捡到，我也是服了编剧了。"},
{"commentNeg": "虽然不像吴京老师的片子那么油腻 但是全程疲劳轰炸 毫无章法 非常不喜欢。"},
{"commentNeg": "影片质量跟躺尸的剧照一样。悬念感，零；人物塑造，零；角色互动，零；行动线清晰度，零；电影性，零。"},
{"commentNeg": "突突突突突突突突突突突突突然后砰砰砰砰砰砰砰砰砰砰然后就结束了，基本没剧情，为了爆炸而爆炸，张涵予就是打酱油的。跟《湄公河行动》差了100个《战狼2》的距离。尴尬尴尬。"},
{"commentNeg": "请多赞颂人民，赞颂真实"},
{"commentNeg": "没剧情，从头到尾机关枪突突突，这也就忍了。但女主海清扣100颗星，完全不能忍，根本就是个疯婆子。"},
{"commentNeg": "已经有《战狼2》，为什么还要拍《红海行动》，是为了彰显中国海军上天入地无所不能么？全员不听指挥没一点军人的样子，计划总是失败PlanB也陷入尴尬险情，想吹中国军人灵活机智都没得吹，没勇气拍成《侠盗一号》全员阵亡，反而拍成作死小队贻笑大方"},
{"commentNeg": "听到助理记者被处决，夏楠不知该进还是出，捏着那个蓝色手链万念俱灰。原来她努力了这么久，还是谁也不能保护；看到两名队员的裹尸袋，杨锐再也没法撒谎，他佯装镇定，明白当军人就要有马革裹尸的觉悟。红海边的沙尘里，人们称颂着勇者无惧强者无敌，其实我是怕昨天偷了你一块糖，今天却要这样喂给你。"},
{"commentNeg": "希望中国能够多一点正常的电影"},
{"commentNeg": "完全不是我的菜，看得好累。"},
{"commentNeg": "哪有这样从头到尾动作戏都是这种最没看头的拍法还一路拍下去一点都没改的，加上剪辑也是一个路子到底，片子到一半就彻底疲劳了，再后面看下去反倒催眠起来了... 4.9分★★☆"},
{"commentNeg": "头都炸疼了。画面生猛，意义单薄。"},
{"commentNeg": "敢比黑鹰坠落?  意义就差远了好吧"},
{"commentNeg": "我就问问你们为何打起来？这不就比战狼2好50步嘛"},
{"commentNeg": "我爱国，但是这种类型的片子真的，爱不起来。"},
{"commentNeg": "无聊，冒死营救非洲战乱区华侨的故事，第一次看到一半退场。一路不停的打打杀杀，评论里面夸的文戏不超过二十分钟，也可以从另一个角度说明，电影几乎没有情节，全是战争场面；本是因为8.5的高分被吸引，现在看来水分很大，爱国主旋律想要复制战狼2的成功，可惜未得精髓；借政治正确，消费爱国情怀"},
{"commentNeg": "在军方支持的条件下，让观众看到真材实料的战争场面和无限放大的爱国情绪，比《湄公河》场面更大，但故事不及。主线描述行动，也在挖掘角色，凸显团队默契的重要。可惜纪实手法与群戏铺陈，使得视点和线索凌乱，故事节奏差，加之严重堆砌动作戏，会审美疲劳，更丧失了文戏应当撑起的叙事情感。"},
{"commentNeg": "40/100 命题作文走起： 国家乱了就会这样民不聊生，不要做“反政府武装”√；秀装备亮肌肉，我们军事力量好强大√；参与国际事务，承担大国责任√；不放弃任何一个国人，政府爱民如子√"},
{"commentNeg": "新年第一部，题材取胜，特效护身，故事讲得竟然比湄公河还弱，林导吃到甜头就更加不走心了？整个就是完成任务式烧钱炫技。反正这种背靠大佬的片子都有保底给分，就不给额外星了（用不着）。以及这片子完全不适合过年全家看，档期很有问题，希望分级制度赶紧出来。"},
{"commentNeg": "看完本片，给冷锋打call#红海屠杀"},
{"commentNeg": "撤侨为虚，反恐为实。介入他国内政，做有立场的‘世界警察’。前段舰内指挥室活像棚内搭景，简陋无质感如战狼第一部，工厂战和巷战很见功力，却止于此，残肢断臂烧焦，林超贤野心不小却用错了地方。"},
{"commentNeg": "剧本文戏不足，停不下来的仗后来只能靠音乐舒缓。如果能细心塑造团队的每个角色、拍一下默契是怎么来的，精选一两场战役，就高级了。现在这样，还不如自己去玩游戏。很多梗其实都缺了接应，看着难受。战狼不足的团队精神、世界观、赞美和平倒是都有了。海清、张涵予及船舰里的所有人，演技超差！假3D。"},
{"commentNeg": "大过年的我为什么要看和么恐怖血腥的电影？？"},
{"commentNeg": "烦躁"},
{"commentNeg": "评价《湄公河行动》的话可以再说一次：\n大陆拿手的军事片底子，搭配香港导演的动作片经验，直追好莱坞大片啊。"},
{"commentNeg": "就不要再侮辱黑鹰坠落了……"},
{"commentNeg": "我感觉我在打绝地求生，最后成功吃鸡。"},
{"commentNeg": "太尼玛暴力血腥了，赶紧分级吧。身边的老人、妇女和小孩纷纷捂上了眼睛。@资料馆"},
{"commentNeg": "与各种不同肤色的人一起看完这一部中国海军英雄赞歌。武戏无问题，全程无文戏的结果是故事紧张有余感染力不足，人物形象扁平（其实顾顺和李懂这条线本可以制造戏剧性的，顾顺接替罗星上阵，顾顺很拽，李懂习惯了罗星，这就是一个很好的切入点，即：两人如何化解矛盾，如何成为心心相惜的战友）可惜。"},
{"commentNeg": "前半段节奏完全失调，一直突突突突突突的炸到脑子疼，这种画片式电影，人物情感全靠口语化和简单机械的肢体语言传达，唯有石头和他的糖算是整部叙事单调中的华彩，所以我哭了。黄鲸鱼即使在这种电影里还在撩，海清张译依然电视演绎，但他们贡献了影片中必须要有，但很缺乏的平缓部分。表白美丽的尹昉！"},
{"commentNeg": "林超贤本来是香港三流导演里我蛮欣赏的一个。"},
{"commentNeg": "并不算太好"},
{"commentNeg": "没完没了，只知道使劲塞塞塞，预算足，完全不知收敛。前一个小时有出彩之处，之后逐渐进入Team America模式。另外，解放军廉价的站桩式指挥室、操作系统、制服和央视纪录片介绍字幕向大家展示了几乎为负的审美。号称真实事件改编已经无耻之极，和《黑鹰坠落》比拜托要点脸。"},
{"commentNeg": "笑话。"},
{"commentNeg": "还行吧，打打打，杀杀杀，好在一点就是比战狼2现实了一些，我方人员不再是无敌超能战士，有伤亡，更体现出真实性，但尽管如此还是难免无聊。"},
{"commentNeg": "看不下去……我一个党员都看不下去……"}]