[{"commentPos": "本来对这类电影不感兴趣，陪着男朋友去看的，很意外，还不错，一部很燃的片子，俩个多小时的电影，至少一个半小时的高潮，全程无尿点，据说是根据真实事件改编的，海陆空作战，超级帅。算是春节档电影的一股清流，大家真的要感受一下中国军人的风采，只想说威武！！佟莉炸飞机还有狙击手对战那段太帅了"},
{"commentPos": "超前点映场。场面真实，剧情紧凑。中间其实很想上厕所，但是愣是没有找到任何尿点…作为战争片，已超额完成任务，在真实度还原上，达到了国产影片从未有过的高度。细节处理也很妙，剥糖纸的那一段看的揪心。被海清和蒋璐霞的演技圈粉…看到最后，感觉自己整个人都在燃烧。准备春节的时候带着爸妈二刷。"},
{"commentPos": "春节档最好！最好不是战狼而是战争，有点类似黑鹰坠落，主旋律色彩下，真实又残酷的战争渲染。故事性不强，文戏不超20分钟，从头打到尾，林超贤场面调度极佳，巷战、偷袭、突击有条不紊，军械武器展示效果不错。尺度超大，钢锯岭式血肉横飞，还给你看特写！敌人如丧尸一般打不完，双方的狙击手都是亮点"},
{"commentPos": "国产类型片的里程碑，2个多小时节奏全程紧绷清晰，真热血真刺激。叙事，人物，情感，动作，制作都几乎无可挑剔。该有的都有，演员群像都比想象中出色，但最出色的还是导演。这个格局，超越某狼N倍。"},
{"commentPos": "好莱坞大片的质感，138分钟有100分钟是枪战爆破，坦克追逐戏精彩。就写实而言与其说是国产《黑鹰坠落》不如说是升级版《危机十三小时》，林超贤更像爆炸贝附体。没有《战狼2》那样刻意煽情突兀搞笑，没有《湄公河》那样玩到脱线，只有燃到炸裂的团队协作一气呵成，这血腥程度放春节档也是够胆。7.5/10"},
{"commentPos": "好莱坞叙事，好莱坞水准！14岁以下不宜观看！！"},
{"commentPos": "湄公河行动文戏仓促，这次干脆拿掉不要，撸起袖子上来就干，在一场接一场血肉横飞的实战中刻画出几条线索、人物群像，干脆利落。林超贤拍动作场面没话说，武器装备、作战形式眼花缭乱，这部也是空前血腥大尺度，小队突围，今晚吃鸡。每位主演都非常出彩，黄景瑜很贴合角色，那个圆寸妹子相当飒！"},
{"commentPos": "贺岁档的黑马，算是军事题材电影的口碑之作了，真正意义上的战争大片，画面很真实，直接切入主题，毫不拖泥带水，朋友说我重口味，看的津津有味。蛟龙小分队组合也实在完美，每一个都有特点，全都被虐的狠，没什么大演员但演技都有，很喜欢狙击手顾顺，新演员很亮眼，林的枪战片真的有很大飞跃值得二刷"},
{"commentPos": "主旋律类型片基本做到头了，将主旋律的诉求置于出色的类型片经验当中，战争场面可看性非常高，够刺激够紧张。林超贤又一次展示他的直男趣味，够硬够血腥的动作片。全片都是打，基本没什么文戏，也算扬长避短吧。毕竟，一停下来就有些别扭。"},
{"commentPos": "看了红海你一定会为中国海军而自豪，会为身为一个中国人而骄傲，无论身在何处我们的国家都是我们背后最坚强的后盾！黄景瑜真是爱死这个大男孩了绝对的硬汉实力派，很军人、很热血、很澎湃，你必须要看！"},
{"commentPos": "真的是特别燃的电影，不管是大场面还是小细节，看下来真的非常震撼，林超贤真的很用心。每个人物都非常立体，团队配合默契，顾顺的狙击战让人印象特别深刻，黄景瑜演得很到位，很有潜力。蒋璐霞真的太拼了，好酷的小姐姐。看完电影民族自豪感杠杠的，值得再去二刷三刷！"},
{"commentPos": "超级燃！！！结构紧凑，战争场面实在震撼，爆炸，枪战，一直打动着人心。大片质感！其中的女机枪手实在是太帅了，女子的血性！！演狙击手的黄景瑜，穿军装好帅啊！热血澎湃，让我们看到了背后的祖国，祖国的强大，中国军人的力量。燃！！！"},
{"commentPos": "老实说，拍的质量没得说了，这次没有个人英雄主义，剧情惨烈，没有中枪不死，该牺牲的就牺牲了，各种武器装备能用的都用了，大无人机很帅，就是出场时间太短。从头打到尾啊，林超贤导演666啊"},
{"commentPos": "想起来我在玻利维亚打击毒贩的日子。装备和战术细节都很真实"},
{"commentPos": "太好看了，比战狼2好看多了"},
{"commentPos": "强烈呼吁电影分级制度！"},
{"commentPos": "以后主旋律电影就请按照这个帅哥标准来挑选演员行不行，不要再给我看冷锋那张杀猪匠脸了！另外这两天谁看到写得好的顾顺李懂同人文请务必给我分享一下！"},
{"commentPos": "超出预期，非常刺激，最后几场大战，血肉横飞，估计创下了近些年华语战争题材尺度之最。片尾没有强行拔高主题，或充斥个人英雄主义的色彩，整部影片都是一场接一场紧凑且高难度的任务，山地、沙漠、空降各类地形和作战任务几乎都涉及到了，狙击和营救的部分格外惊险，结尾亦干脆有力。"},
{"commentPos": "后半部分好看，拯救人质那条线扣人心弦、一气呵成，国产动作枪战片拍成这样可以的。2018版《战狼2》+《拯救大兵瑞恩》+《湄公河行动》。爆破手杜江、狙击手尹昉…都是不可多得的好演员。"},
{"commentPos": "看的首映 先说一下全片无尿点 节奏紧张 代入感很强 其次很血腥。。震撼了 这还是中国电影吗 竟然都没剪掉 最后就是春节档期可能会炸 极为震撼"},
{"commentPos": "好久没看这种军事题材，明显感到林超贤的完成流畅度比以前强很多，节奏控制得不错，动作戏紧张刺激，文戏点到为止不突兀尴尬。对狙击手的展现尤为精彩，还有沙漠坦克追逐戏也很紧张。作为一个不懂武器的女观众，看不出什么硬伤。只想说我军威武，火力全开霸气！"},
{"commentPos": "林超贤已经超神了，如果好莱坞大片是史泰龙模式，那《红海行动》就是COD死亡模式！一个炸弹打过来血肉横飞的血腥场面，在国产片里真是很少见了。"},
{"commentPos": "本质上就是一个爱国主义通关游戏，胜在节奏感好，一快遮百丑。商业片导演们请向林超贤学习、学习、再学习！"},
{"commentPos": "比想象中好。在缺乏观众熟悉的脸孔光环以后，导演采取了另一种军事行动的拍摄方式，将所有演员的面孔掩盖在鲜血武器和迷彩下，凸显的不再是英雄人物，而是英雄主义。作为命题作文，这个版本可能比湄公河更切题。ps黄景瑜这本拍的太赚了，虽然一直想和他说口香糖不甜了就吐了吧。"},
{"commentPos": "很有好莱坞大片的感觉，国产片能拍成这样我都有自豪感了，为中国军人自豪，为国产电影自豪！"},
{"commentPos": "片子太刚了，138分钟，真正的文戏不超过20分钟。整部片子算得上飙演技的也就是海清那一段回忆杀。演员确实都不容易，但是整部电影真不太需要演技，张译有点浪费。预计上映后两级分化严重。建议去看的话，最好选择巨幕和IMAX，要不然就可惜了。这电影就是给大屏幕拍的，影院观影是加分项。"},
{"commentPos": "几乎全程哒哒哒哒哒听不到熊孩子们的声音真是太好啦~♪"},
{"commentPos": "真是太震撼了，全程看得热血沸腾，不愧是大制作手笔，还有我喜欢的景瑜，更是锦上添花，支持"},
{"commentPos": "这才二月底，年度最佳国产片已经诞生了。另外选角真的很重要啊，你说要是选了杨洋啊，李易峰啥的来演这个……还是出场就死了算了。"},
{"commentPos": "實話説：很少看這麽硬的電影，被預告的大場面吸引進了戲院。果然沒失望，該有的場面很震撼，這是一個團體作戰，非個人英雄主義，比較能感動人心。沒有流量演員卻讓觀影者心中深深留下每個英雄的身影。春節看這麽燃的電影，感覺自己新的一年更有幹勁。"},
{"commentPos": "年纪大了，看不了这么猛的动作片了"},
{"commentPos": "很燃很燃，太厉害了…"},
{"commentPos": "大概比战狼2好了一百个战狼1吧，林导演的战争场面过瘾，远超预期"},
{"commentPos": "无论摄影、场面调度、节奏掌控等技艺水平，还是剧作中对战场白描和干脆利落的群像，都秒杀近五年国产同类项，走在好莱坞佳作级行列，至少100分钟无闲笔废戏，临场感强。\n然而海清这一角色与最后20分钟的这条意外支线，直接崩坏了整体剧作架构，强行宣扬介入内政、“世界警察”般的价值观，令人倍感不适，遗憾。"},
{"commentPos": "“勇者无惧，强者无敌”的海军宣传片。动作戏份量足够，制作精良，爆破、追逐和军事打击场面都已经是好莱坞水准。没有《战狼2》那么多的草根国族YY，全是精准的节奏和奇观在主导影片。林超贤还是最擅长表现人在紧迫压力下的极端反应。张译和海清的表演很到位，狙击手的台词很别扭。"},
{"commentPos": "好看写实，但夏楠那条线太过古怪和整体氛围不搭，一秒出戏，并且因为中国电影迟迟不分级的缘故，电影院里非常多的小孩，这点太糟糕了。"},
{"commentPos": "故事性太弱，整个片狂轰滥炸看下来特别累。但战争戏扎实，场面逼真，也没有个人英雄主义。超出预期。"},
{"commentPos": "第一次觉得在国产战争片里面女性角色不尬，女特种和女记者刻画的都很顺理成章。比起之前类似题材的个人英雄主义，更喜欢这种团队合作的片子。总体来说林导国产战争片一哥的地位是确立了。"},
{"commentPos": "豆瓣有些自命清高的观影者。。不知道如何满足他们。无所谓，很燃了，能抓住眼球的就是好电影，全片高能"},
{"commentPos": "黄景瑜也是绝了，蓝天的蓝不会写，狙击的狙也不会读，台词照例说的像在嘴里含了两颗枣，以前含大枣，这次略有进步，含的枣小了一些，不过黄景瑜运气也真是好，拿到这角色太帅太苏了，看得我淫笑连连。电影没啥好说的，劈劈啪啪打满两个钟头，打得血肉横飞，不适宜老人及儿童观看。希望世界和平。"},
{"commentPos": "三星半。很多人以为在大年初一上映这部电影是主旋律趁火打劫，但我觉得正相反，它其实在生理上，胆大妄为！我一度以为阿Lam在2012年就可以终结这一类型，然而我错了，他简直是一个勃起狂魔，只要他人格分裂症不发作，这种军械技能就可以无限膨胀。很可怕的。"},
{"commentPos": "→_→母亲大人说比战狼有意思，我表示赞同~"},
{"commentPos": "压缩文戏放大武戏的处理，使只会拍动作戏的林超贤发挥出了职业生涯最佳。连一贯被诟病的文戏，都因为那句拆糖时的“操ni妈”实现了质的飞跃。海清的表演和角色本身都是败笔。"},
{"commentPos": "一气呵成，没有大段文戏，主要在作战间隙穿插，但却更好展现了蛟龙突击队状态，两个狙击手之间的紧绷又协作的关系，女兵机枪手和石头之间感情，表现的不多确很到位每个人物都很立体不会拥挤也不会冲突，其他就是宏大的场面，燃燃燃，爽爽爽，看的酣畅淋漓，影片质量之高可以说是中国战争片的里程碑了！"},
{"commentPos": "不用恶心人也能干干净净拍撤侨。"},
{"commentPos": "大年初一带半个军迷的老头子和打酱油的老娘观此片，预料中的人丁兴旺，未预料的意兴盎然。咋说呢，从动作层面到思想境界，都领先了战狼2无穷尽个身位。战斗场面，强调团队作战，没有个人英雄主义；而不仅仅营救中国人质，将外籍人质也一起营救的决定，也瞬时拔高了整个立意，去除了狭隘的民族主义。"},
{"commentPos": "不怎么煽情的国产片值得珍惜！缺点也是文戏太弱了一定要把中国拖下水的叛军脑子瓦特了吧。比战狼好了一个湄公河，而且难得分工明确的团队合作，看起来真实很多，基本从头打到尾劈里啪啦忍不住想这是在补春节放不了烟花爆竹的遗憾吗……哦对需要警告不少血腥场面不太适合儿童观看。"},
{"commentPos": "看完想赶紧吃两把鸡"},
{"commentPos": "是ju狙击手不是zu狙击手啊黄景瑜同学。"},
{"commentPos": "解救人质那段堪称华语电影最佳战争动作戏，冲锋战、狙击战、小巷追逐战、沙漠坦克战，场面不断升级，根本不给你喘息机会，林超贤奉献了一部好莱坞水准的军事战争大片。"},
{"commentPos": "比战狼2要燃啊，好看，值得票价，第一次觉得黄景瑜还不错，中国军人加油，为中国军人点赞。"},
{"commentPos": "狙击手好厉害好炫酷，唯一一个女兵巾帼不让须眉，枪林弹雨我真的好担心她。还有吃糖剧情时候就隐隐感觉到FLAG。虽然我不太懂各式武器，还是看到燃。大尺度的血腥场面演绎残酷战场，也许为了能播血腥景，还是有几处略生硬的强行体现主题。"},
{"commentPos": "手松一点可以给四星。前半段狂轰滥炸，后半段绝境突围，后面明显好于前面。林超贤野心很大，往这部作品中填充了太多的线索和预想中的战争场景，所以完全抛弃了文戏，真的做到了从头打到尾。战争片爱好者的狂欢，普通观众则会看的很累。应该会成为内地战争片完成度上一个新的标杆，可惜档期选的不佳。"},
{"commentPos": "不愧是林超贤  真是一级棒 称得上是中国大片了，几分钟一个小高潮 ， 海战、巷战、沙漠战、营救人质、坦克战、空战……环环相扣，节奏感很强，全程无尿点，全员演技都很ok，喜欢狙击手，很帅欸😍感觉黄景瑜蛮有潜力的"},
{"commentPos": "看前心理活动“呵我倒要看看这个小婊砸评分有多虚高”，看后只剩下暴风哭泣“我日太精彩了”……真的，太棒了！！！是我个人心里最最精彩的国产战争片！！！队长又苏又帅！狙击手组的搭配也好戳我！！！原谅我说不出有建设性的影评因为……我日！真的太帅了！！这部电影我吹爆！"},
{"commentPos": "基本没有多少文戏，作为军事片很好，但是可能不适合姑娘看，很多被炸裂的肢体、牺牲的战友，看了难过。"},
{"commentPos": "五星推荐！\n真正的战争片！毒刺导弹、大力神运输机、M60坦克、MP5冲锋枪……刺激、震撼！\n断指、断肢、爆头、穿颈动脉……残酷、真实。这才是真正的战争和战斗！\n不足之处，捕捉“首领”略显拖沓，海军的支持作用没有突出"},
{"commentPos": "个人觉得比战狼2要好，就是排片太少了。场面比湄公河要好，但是有些血腥，不建议带着孩子去。很燃，很暴力，张译稳扎稳打这么多年终于成为男一号了，👍。"},
{"commentPos": "3.5。相比来说，战狼就像儿戏。"},
{"commentPos": "林超贤这次放的特别开，专业军事迷的福利给的很足，拍得也是超级现实，全写实风格，场面戏过足了瘾，一水的最先进武器，看得人特解馋。和《湄公河行动》相比缺陷是剧情的文戏太弱，情绪不顺畅。这是一部值得尊敬的电影。四星的片子，但是看得出来整个片子的诚意，给五星。"},
{"commentPos": "希望这样的国产片越多越好~！对蛟龙中的女机枪手印象深刻，真巾帼不让须眉。"},
{"commentPos": "武器演得最好"},
{"commentPos": "#电影红海行动#提前看了看片会 非常值得一看 实属过年必看项目！个人恐怕会二刷IMAX版 林导对于情绪调动也越来越纯熟 最重要的是与观看他国影片不一样的参与感 还有我们威武雄壮的昆仑山号！特种兵小姐姐特别帅气 分分钟让人蚊香 当然啦 其他的兵哥哥们也是又man又酷……虽然最后的催泪……[闭嘴]"},
{"commentPos": "国产《黑鹰坠落》，场面激烈火爆，不输好莱坞。但这样噼里啪啦从头打到尾也难免让人有些审美疲劳。3星半。"},
{"commentPos": "编剧专业，演员不出戏，最后20分钟略烂尾。值得看。"},
{"commentPos": "国产战争片的标杆，大呼过瘾。林超贤玩这种类型简直就是得心应手。审查制度也放的非常开，真实的血腥场面越来越多，不过是不是该考虑分级了。"},
{"commentPos": "这是一组最没有主角光环的主角团，没有超级英雄，没有天降支援，仅凭肉体凡胎的军事素养、团队配合以及钢铁意志，用自我牺牲来抵挡榴弹无情。枪林弹雨的密集容不下片刻抒情，只留下所有时间展现战争的艰难和血腥。硬战争片了。"},
{"commentPos": "比《战狼2》好多了"},
{"commentPos": "第一次看一部电影从开头紧张到结尾                 20180309二刷，依然这么激动！"},
{"commentPos": "是个不错的电影，张译演得尤其好。机枪手佟莉很酷。"},
{"commentPos": "强调三遍，我很少给国产军事动作题材打五星！我很少给国产军事动作题材打五星！我很少给国产军事动作题材打五星！我想会两个多小时全程捏着汗看完，不仅仅是因为肾上腺素狂飙的战争戏，还因为担心那些可爱又可敬的角色随时会死去，这种感受，第一次在国产电影中体会到。"},
{"commentPos": "反派一只耳...致敬黑猫警长"},
{"commentPos": "太硬，太生猛了。水准很高的类型片，也比较纯粹。大戏一场接着一场，场场惊心动魄，中间给主角和我们喘息的时间很少。有些镜头比较直接，国产院线片里少见。整个看完长舒一口气。"},
{"commentPos": "九分，也算是群戏，每个人都很喜欢。从开头就一直打，大概导演特别喜欢这种打戏。场面宏大，对兵种的分类和介绍，让我这种不懂军事的人也能看的明白，特别喜欢庄羽和李懂。真的是很佩服这些人，什么都会。节奏很快，真的很棒，主旋律电影目前为止最喜欢的一部"},
{"commentPos": "非！常！好！看！甩出《战狼》一个量级。比《湄公河行动》完成度也高很多，不矫情也不作秀，主旋律在骨子里，武戏简单粗暴，文戏以小博大。在公安部面前，广电局的审查就是渣渣。林超贤可以来个“中国军队行动三部曲”了，期待下一部。下一部？该空军了。"},
{"commentPos": "光是「我们带你回家」就看得热泪盈眶……感觉观看过程全程神经紧绷，炮火与子弹看得触目惊心。"},
{"commentPos": "看了超前点映，意外的精彩，二刷了IAMX。没有那么多个人英雄和国族情绪，战斗情节的专业度和观赏性都已经是国片最佳水平，堪称世界级。剧本是减分项，人物代入感弱，也许是有意要维护军人形象，不去探讨人性话题，比如傲慢狙击手，冲动记者和保守指挥官都是经典的可以发挥的人物。总体瑕不掩瑜。"},
{"commentPos": "有可能因为时长问题删减了部分片段，使得剧情几个点有bug。整部剧节奏紧凑，没有一点浪费的片段，全程高能。我以为会有第二部，可是在电影最后十分钟还是快速结束了黄饼问题。有几处血腥的画面，少儿不宜。不同于一般的个人英雄主义，红海更强调团队合作精神。"},
{"commentPos": "还挺激动人心的，场面宏大，作战意识武器先进，我个人来说挺好的，很爽啊，子弹横飞的。但我小表妹给吓着了，场面对她来说有点血腥了，不建议小孩和胆子比较小的女生去看，大半夜的看完电影安慰人真的很累。"},
{"commentPos": "扬长避短，把讲耶稣放在第二位，全力开动类型片的纯粹快感，思路非常清楚，但最后夺饼单独开一场而不直接连贯情绪，有点奇怪"},
{"commentPos": "电影很激烈，看着很累，炮弹与断肢横飞，各种断手断腿特写，还有打穿动脉的飙血特写，各种新式装备层出不穷，更适合装备控观看，为嗯哼爸爸打CALL，大荧幕上超级帅"},
{"commentPos": "7.7/10，牛逼啊，真够硬的！不管是类型还是节奏都做的很棒，在剧作的最后呈现上完美秒杀《战狼2》，林超贤厉害的地方在于能把主旋律按自己的追求超额完成，并且能在视觉上做到如此震撼，个人灰常满意。最重要的是在真实感上处理的非常好，没有感情线好评！缺陷在于不够燃，难以煽动爱国情绪。"},
{"commentPos": "挺好看的剧情也不错"},
{"commentPos": "我们再也不用拿《英雄》《长城》 这种片来定义国产大片了！！！"},
{"commentPos": "我因我的祖国而骄傲，拍的很燃很热血。"},
{"commentPos": "“和平年代”限制了我们的想象力，真实的战争可能远比电影更加残酷。"},
{"commentPos": "4.5 this is some real shit!!!!"},
{"commentPos": "突突突…突突突…血肉模糊，血脉贲张！张译救海清那个场面太帅了！战争很惨烈，也很真实！"},
{"commentPos": "大年初一，期待已久！绝对是国产同类型的里程碑，超越了湄公河行动。全程2个小时我精神紧绷，买的水都忘记喝了。沙漠坦克追逐、翼装飞行、狙击射击，很多元素都具备了，真的很棒！血腥镜头也非常惨烈，真的希望那些巨婴们看看我们的军人是怎么保护我国公民的！有些衔接很突兀，但是瑕不掩瑜！"},
{"commentPos": "国产战争救援片逼近世界顶尖水准的证明之作。"},
{"commentPos": "尺度真大…超过好莱坞了…我喜欢"},
{"commentPos": "行动线的清晰度完全不够，到后面根本分不清到底是哪几方势力在对打。还有黄景瑜演的那个狙击手虽然是又拽又痞，但莫名觉得gay里gay气……一直在撩人家观察员（"},
{"commentPos": "不错，接近好莱坞水准了，从湄公河到红海，林超贤一直在立行业标杆，而且无人可破，只能自己挑战自己了。"},
{"commentPos": "技术上真是没话讲，这种枪械爆破动作大片，现在的华语导演中没人能拍过林超贤，要是文戏再讲究一点，人物再丰满一点就更好了。比湄公河要好，与黑鹰坠落的最大区别在于，黑鹰强调的是不能丢下一个人，红海强调的是谁惹中国人就让你不得好死，这也是公认大国和标榜大国的心态区别。"},
{"commentPos": "场面很震撼，配乐恰到好处。狙击手黄景瑜出场拽酷帅，译哥和海清姐演技还是一如既往的好。\n林超贤导演拍的电影真的真的很炸，爆破场面挺多的。谢谢导演和演员们的努力，谢谢你们能让中国电影历史上加上这道重彩！"},
{"commentPos": "看电影前先看了预告片，预期中跟《黑鹰坠落》类似，看了电影后，没想到比预期还好看，国产片拍的这么宏大壮观燃爆的场面，确实有点意外，导演牛逼，演员们表演也很出色，张译和海清表演都跟到位，狙击手黄景瑜也很亮眼，反派狙击手也很精彩"},
{"commentPos": "真·狂暴之路！利落干脆，真实到肉，点到即止的煽情，令人不反感的主旋律大片典范之作。"},
{"commentPos": "军服上的国旗和蛟龙标志告诉世界 哪怕孤军奋战 他们代表来自中国的态度 全片无尿点 从头嗨到尾 最喜欢里面的狙击手还有那个女机枪手"},
{"commentPos": "讲真 派拉蒙不考虑一下用林超贤代替迈克尔贝拍变形金刚六吗"},
{"commentPos": "中国海军突击队和外交部领保中心宣传片。不错的动作战争类电影，看得出来好莱坞那几部电影的影响，尤其是街巷那块太飞鹰坠落了。各部分也都有奇观式的展示。但对比二十年多前飞鹰坠落，中国海军的现代立体化战术还不太立体啊"},
{"commentPos": "整部片从头战斗到结束，开始看着很有激情看久了有疲劳感！节奏快，没有时间让人感受战乱中民众的伤痛也少了点温情的部分，而且太过于血腥缺胳膊断腿抹脖子的部分都不敢看全部遮住眼睛！团体协作，各种先进武器，军人为了我国公民不怕牺牲自己！总体来说不错，但男生和军事爱好者可能更喜欢"},
{"commentPos": "今天看的是未删减版（正式上映删减四分钟），我目前也没有看过正式版，所以不知道到底会删减什么，但是其中有一个较为血腥难以接受片段是这部电影的亮点，如果最后真的删减了，会是一个遗憾。\n所以很庆幸今天能提前看见这部电影的全貌，希望他会比前作《湄公河》更受人欢迎。"},
{"commentPos": "这大概是我唯一不会重温的五星电影"},
{"commentPos": "林超贤技艺超群，每一场近身跟拍的对战桥段都值得反复观摩。但是两个多小时砰砰梆梆，中间几段潮落跟前后接不上，或者很直白地交代背景喊口号。需要矛盾就仓促起一个。剧本统筹还应精进。上级不下命令就行动其实不值得提倡。对于春节档来说过于血腥，应当分级。"},
{"commentPos": "比战狼2好看的太多了，并无个人英雄主义，没有靠爱国主义圈钱，而且环环相扣，让人紧张的没时间去思考有些细节到底合不合理。子弹的特效很赞👍唯一一点的缺陷就是，是不是有点血腥了？血腥的确可以满足观众们的重口味"},
{"commentPos": "三点感受：比吴京的战狼好太多了，中国战争片的标杆；海清作为追逐真相的记者，原来是法籍华人，这很合理；这电影应该警告别让儿童观看，我这场有太多小朋友留下了童年阴影……"},
{"commentPos": "旁边坐着一个白发苍苍的老奶奶，和我一样自己一人看IMAX电影，演到血肉横飞的时候我的余光看到她在颤抖，最后也听到她在哽咽……有故事的老奶奶吧。我全程在想她因为太激动而晕过去的时候我该咋抢救她……电影很好看(●◡●)ﾉ"},
{"commentPos": "没多刻意煽情，战争场面拍的好"},
{"commentPos": "很燃，弘扬主旋律，场面宏大，画面直击人心，非常直观，本春节档最佳，但是很血腥，不适合过年看，低龄和高龄人还是避免把，一起观影的一个小孩子吓哭了。"},
{"commentPos": "PLA牛逼！！！！！没有一个镜头是浪费的！！！！！"},
{"commentPos": "脸盲患者到最后都没把几个人谁是谁对上号……"},
{"commentPos": "勇者无惧，强者无敌，爱我中华，扬我国威！——主旋律电影新打法。"},
{"commentPos": "接下来不知道哪个部门找林超贤拍大片？！期待。"},
{"commentPos": "林超贤这一次超水平发挥了，除了空间感较差，湄公河行动里的问题都得到了解决。各种成熟好莱坞战争片的元素融合让电影拥有了一种大杂烩的特殊风味（是褒义）。"},
{"commentPos": "林超贤导演真的太棒了！国际水准，走心之作！很久没有看到这样的院线片了，赞赞赞！"},
{"commentPos": "湄公河是警匪片，战狼2是动作科幻片，红海是战争片。"},
{"commentPos": "节奏感强，镜头感干净利落，枪战场面精彩，林超贤导演军事迷无疑。没有刻意去煽情和输出价值观，而是专注于讲故事。比战狼的叙事能力好，故事逻辑性要强一些。却又反思战争的残酷，有几分《全金属外壳》的意思，堪称大陆版《黑鹰坠落》。断肢横飞，血肉模糊场面，电影院的熊孩子全吓坏了。R级片该分级"},
{"commentPos": "相比战狼的个人英雄主义bug，这部的团魂是碾压式的。勇者无惧不是因为无所畏惧，而是因为敬畏死亡又心怀大爱。"},
{"commentPos": "有一个问题，什么时候我国电影才能走出半永久眉毛的困境？"},
{"commentPos": "无论你在世界的哪个地方，只要联系中国领事馆，我们就会保障你的安全。\n这世上哪有什么岁月静好，只不过有人替我们负重前行。\n向所有军人致敬！"},
{"commentPos": "出乎意料的好看，而且好看哭了（真的哭了）。本来心里很抵制这种带着有政宣色彩的题材，但其实并没有用力渲染、过分夸大。爆炸、动作场面连贯精彩，演员表演基本在线（除了黄景瑜的台词一言难尽）。砰砰砰、啪啪啪、轰轰轰，合格好看的战争片！"},
{"commentPos": "没有对比就没有伤害，没有战狼2的存在，这片子也就是是三星到四星的水平。林超贤导演在某种程度上就是影片质量的保证！"},
{"commentPos": "密集的战斗场面看的浑身紧绷，不过看到最后是有点累了。"},
{"commentPos": "贺岁档唯一能看的国产片。战争场面相当写实，记叙分队的一次行动，没有什么矫揉造作的情节设置，没有为了推高潮而高潮，反而真实动人"},
{"commentPos": "虽远必诛系列可以稍微高级一点，比战狼确实强多了。。。"},
{"commentPos": "当年庆幸没有给战狼二贡献票房，这次这部电影看起来不错，一张电影票就能看到黑鹰坠落，拆弹专家，兵临城下，石破惊天，拯救大兵瑞恩，狂怒，坦克大战等几部大片的合集。最后有潜艇的片花不知道是不是有续集？"},
{"commentPos": "怎么也想不到2018年就能看到这样的军事电影，这个国家进步的速度总是出人意料。"},
{"commentPos": "从战系列到湄公河，再到红海行动，可以看出一种类型片成熟的印记"},
{"commentPos": "看完后最大的感想是：我们在焦虑的那些事 在战争面前真的都不算什么事儿…"},
{"commentPos": "近年国内战争题材里最为突出的作品，虽然故事线索零碎人物弱，但是通过剪辑和配乐配合强撸节奏得以瞒天过海。海军军方的大力支持使得影片军事物料质地史无前例硬气，同时也让如此血腥暴力的画面尺度得以过审。虽是主旋律，但毕竟是港导，跪舔的不是那么凶狠。类型片而言，该片已经达到良好水准。"}]