[{"commentNeg": "昨晚看了电影《红海行动》，老实说，颇为失望。更重要的是，我被朋友骗了。  话说前一天朋友告诉我，《红海行动》非常好看，拉着我一起。看完后他说，他感觉也被骗了。  原来，他误信了毒舌影评对这部影片的吹捧。毒舌在文章里不仅预测这部片会是“春节票房冠军”，还说它是“"},
{"commentNeg": "看了豆瓣8.5的高分，以为是国产战争片的新标杆，心心念念看完了传说中的《红海行动》，感觉就像小时候把二踢脚插狗屎里放回头崩了自己一身。 现在国产主旋律电影都不用讲逻辑跟剧情了吗，就是突突突突突突就能8.5了吗，楼下3块钱网吧两小时射击类游戏是不都能破9了。 剧情就是"},
{"commentNeg": "完全就是胡编乱造。如果解放军是这个战术水平，就洗洗睡吧。我把不理解说上几点。1、8个人去解救人质，战术是换人质，还得救换的那个人。2、偷袭不成，搞成强攻，就是各自为战。3两个狙击手完全和地面没有配合。4、负责通讯的单打独斗。5、突然去抢坦克。没有步兵的配合，坦克"},
{"commentNeg": "先声明：我只看了本片前半部，提前退场。 不足如下： 1、昆仑山舰只是坞登，单舰，在没有路线规划、情报不足、没有后勤支援、没有空优、没有卫星无人机定位的情况下，小分队深入敌后,是完全不负责任的送死行为。这些即使存在，在影片中却统统没有得到体现。 2、激烈战斗中，尚"},
{"commentNeg": "首先我不否定这部影片拍摄的意义 和拍摄制作的努力，不可否认这部影片绝对配的上大制作的影片，但是我们真的会认为这部影片是我们想看到的片子吗？从影厅出来后我的心情确实很难平静 难以平静的是中国电影到底怎么了，资本市场的电影到底占据了 电影市场的多少？ 先抛开电影的"},
{"commentNeg": "有错就指出，讨论电影本身亦或者我的影评皆可，杠精和自我优越婊请出门左转，谢谢。 以下为原内容 别吹《红海行动》了 又是一部豆瓣被吹上天的国产军事片，上一部吹得这么凶的还是战狼2。 红海高赞影评里什么比战狼好一百倍，一万倍，什么爱国不是战狼那样的，红海行动的爱国才"},
{"commentNeg": "红海行动，评价是烂片的自由都没有？红海三大败笔剖析！  东方宝 百家号03-0111:17 《湄公河行动》当时也是营销的很好，湄公河行动我看了开头几分钟就看不下去了，情节凌乱，丝毫没有主线和亮点，也没有明确的主人公跟随，就是一个纪录片，闲的的时候看看也好。但是最近我发现"},
{"commentNeg": "用我个人在知乎上的回答做一下影评吧 说实话，个人并不是太喜欢，我个人并不是军事迷，也不沉迷于武器，非常看重的是剧情，故事设定以及逻辑性，题材新颖程度这几方面。然而红海行动的剧情，并没有真正意义上甩开去年的战狼2，更多是烂俗的剧情：战地女记者搅局，核材料危机，"},
{"commentNeg": "豆瓣清一色红旗飘飘九点九分的，刷爆朋友圈屏摄小视频的，笃定要看上千遍万遍的，甩出战狼几条街的贺岁巨制。 我抱着很高的期待看了，呆了两个多小时灰头土脸的出来了。 影片三件事，撤大侨，救单侨，抢黄饼。然而正因导演如此野心，没有一条线是完整的，立住脚的，丰满的，给"},
{"commentNeg": "一句“踏马的，这么嚣张”让我从开始内心有点尴尬变得有点抓狂。人物的描绘让人尴尬的地方实在是太多了，例如狙击手装酷哥情商低的对白，又或者爱吃糖的高瘦哥，同样是吃糖，同样是高瘦，水行物语的保安演得确实要自然一些，平头妹子的一笑跟一瞪眼，跟高瘦哥撞一起看到藏照片"},
{"commentNeg": "从战术角度说《红海行动》不足  智人之子 评论 红海行动   2018-02-20 16:42:20 这篇影评可能有剧透  先声明：我只看了本片前半部，提前退场。  不足如下：  1、昆仑山舰只是坞登，单舰，在没有路线规划、情报不足、没有后勤支援、没有空优、没有卫星无人机定位的情况下，小分"},
{"commentNeg": "不想做什么剧透，因为不太认为这部电影有剧情。被镜头晃了两个多小时，带着反胃走出电影院，满脑子的黑人问号，这部片是怎么拿到豆瓣8.5分的？刚才写了短评（主要写被镜头晃晕船了），把短评热评都翻了几十条，似乎看见了答案。我大致归纳一下，评四五分高分的基本上说从头打到"},
{"commentNeg": "这特么不是敬畏战争而是告诉你们，我们是无敌的。反观危机13小时，有血有泪，有人情味....................................................................................................."},
{"commentNeg": "这部影片就是个单兵装备展览会，几名特战队员从头打到尾，完全不明白那几艘几十亿的军舰是干啥用的。现代战争是综合国力的较量，落实到具体战斗中，就是战场信息化和装备的较量。这部影片从头到尾特战队员就和军舰联系不上，除了枪支手榴弹没看出一件先进设备来，坦克还是抢人"},
{"commentNeg": "约二十年前，一部靠着部分事实部分改编的《亮剑》火了，从电视艺术角度看无疑是成功的，从政治宣传更是准确，给了敌后抗战加上血肉（此处不讨论杜撰了多少事实）这种市场监管双赢的片子无疑一路绿灯。可以说，神剧的始祖是亮剑。       本人不喜欢背景真实就打着背景的名义胡乱"},
{"commentNeg": "看完红海行动，非常失望。 完全是冲着张译的演技，结果该片并没有把张译的演技很好的表现出来，若可以表现出来，影片将会非常出彩。几位主要演员演技都行，尤其是寸头妹子。巷战，以及一个士兵抢救大腿动脉被射穿的小女孩那个片段，神似黑鹰坠落。 好，我现在说说张译演的杨锐"},
{"commentNeg": "这个春节就只看了这部，就片论片，不动辄就就节论片，各抒己见或说出影迷心声都可以，但别每年一热闹就得心急得总结出文化发展，流行趋势，娱乐走向，以紧跟时代潮流，做只不掉队的南归聪明雁似的。须知三十年河东三十年河西。影评人愣是在一年一度的摸爬滚打后满怀期许的等待"},
{"commentNeg": "从头到尾打来打去的表示很血腥，有残肢断腿不适合新春佳节和朋友一起去看。大家不要被分数骗了。 电影节奏把握的也不怎么样。开始先表现一下厉害，打走一波海盗，伤残了一个人。前面先说要运中国人回家，结果遇到当地政府和武装力量打架，然后奋不顾身就参与了进去。然后海清这"},
{"commentNeg": "就事论事，就说这电影，不上纲上线。 就一外挂宣传片，整一队挂B。 锁血:怎么打就是不死。敌人全部人体描边大师。 自瞄:救人质，夺据点时各种瞬间爆头刷屏。就算你枪法好，真实情况下顶多让你秒一两个，其余人会马上卧倒反击，怎么会傻站着让你刷。 无限弹:全剧貌似只有一个换"},
{"commentNeg": "看了《红海行动》，发现满世界都是夸的，那我就来说点反面的意见吧。 还是先说优点。 战争场面很震撼，爆炸逼真，横飞的血肉触目惊心，枪械和各种武器装备乃至动作细节禁得住推敲，在某些程度上可以当做教学片.当年冯小刚拍《集结号》时，还犯了些低级错误，而《红海行动》基本"},
{"commentNeg": "从拍摄技术看，是一部上佳的电影。只是全场的血腥模糊缺乏精神烘托，对人物角色的刻画和交待太少，全场就记住一个吃糖的细节！中国军人是否都这么无趣死板无故事？各种武器战术配合确实看的过瘾，但这不足以成为一部高分的电影。影片最后还来了一段四人端掉敌人大本营的画蛇添"},
{"commentNeg": "影片总体来说不太满意，但是比较适合当过年没事干而选的片子，剧情中的枪战导演处理的比较好，演员们也可以看出来拍这个戏很辛苦。缺点在本人看来挺多的，首先编剧在132分钟想完整的讲完3个任务，这显得太过于急促，导致整部影片各个人物的性格特点没有足够的叙述时间，所以就"},
{"commentNeg": "影片的战争场面还是不错的，有好莱坞范儿。但是除了战争场面其他什么都没有了：戏剧冲突看不到，基本没有情节可言；一直都是战争场面，缺乏场景和节奏变化；编剧视角太高，缺乏对小人物的关注。整体而言有些用力过猛，但值得鼓励。最搞笑的是无人机，铺垫了半天，最后我军的固"},
{"commentNeg": "我看的真的很艰难，因为它是国产片，它分很高。 1分35秒  字幕--2015年，亚丁湾，距离中国5000海里的索马里外海，又称为“海盗港” 尴尬:  信息社会，傻子才不知道索马里海盗，备注把观众当傻子，还提前透露了后面剧情，有点多余。 2分33秒  画面--独眼海盗，邪魅的一笑。 尴尬"},
{"commentNeg": "红海行动完全配不上8.5分的评分。这是板上钉钉的事情。整部电影有三个极大的致命伤，是一般电影犯之则几乎必为烂片的特色，大概因为此部电影的特殊原因，而被观众自动忽视掉了。 第一点是血腥的处理。我不是受不了血腥，我觉得在某些地方的血腥是不必要的，这里的血腥无非是展"},
{"commentNeg": "抨击主旋律电影是要冒很大风险的，只要它还没有烂得如裤裆藏雷，手撕鬼子般人神共愤，它就永远有观众。毕竟小粉红们很“墙”大。 从以下四个方面说说它的不足。 当时《战狼2》出来时我就知道这种军事动作片的模式会雨后春笋。但第一个尝番茄的人才会令人铭记，其余的只不过是套"},
{"commentNeg": "红海行动拍的根本就不是中国人，他拍的是美国人，只不过是把美国大兵换成了中国人，所以正常的中国人都会觉得很别扭。这里面的人的思维方式，做事方法都和中国人和中国人民解放军完全不一样。 1.主线剧情，刨掉海军的船后，剩下的跟中国海军和中国军队都没啥关系了。没有中国的"},
{"commentNeg": "“当我们在黑暗中迷失，找寻不到出路，也看不到任何一丝光芒的时候，我相信，任何人的内心都身处崩溃的边缘。当那一缕光芒出现的时候，我相信没有人会拒绝。而中国军人，一直在演绎着这缕光芒。”“中华人民共和国公民: 当你在海外遭遇危险时，不要放弃 ，请记住在你身后有一个"},
{"commentNeg": "“当我们在黑暗中迷失，找寻不到出路，也看不到任何一丝光芒的时候，我相信，任何人的内心都身处崩溃的边缘。当那一缕光芒出现的时候，我相信没有人会拒绝。而中国军人，一直在演绎着这缕光芒。”“中华人民共和国公民: 当你在海外遭遇危险时，不要放弃 ，请记住在你身后有一个"},
{"commentNeg": "若想展示战争残酷可以有不同的艺术手段，可以有多样的人性的刻画，可以用合理的电影节奏来展现。过多的贯穿始终的恐怖血腥除了会拖垮故事节奏之外，对电影最大的伤害是模糊主题，让观众无法共情。当然如果分级清楚，也许可以给三星以上吧，不过那样的话，我也不会去看的，因为"},
{"commentNeg": "（写给自己看的，粉丝勿入。） 看完电影的直观感受有两点：一者没有让我感受到国力强大；二者顾顺败笔，不知塑造这个流里流气的角色形象目的何在。 说实话相当失望，因为看之前各路吹捧对它期待值过高，说远超《战狼2》什么的。好吧，一千个人眼中有一千个哈姆雷特，我只能说我"},
{"commentNeg": "红海行动是一个非常热血的主旋律战争电影，可看多了这种战争电影真的视觉疲劳，千篇一律，文戏不突出，武戏也好不到哪里去。虽然拍这样的电影宗旨是好的，但是在乏味无陈。多跟人家《血战钢锯岭》学学，怎样把战争电影拍成人人都爱看的样子。 综上所述，我给35分/两星半，不好"},
{"commentNeg": "好平庸的剧本啊～连编好一个完整故事的信心都没有嘛，生凑了五个任务来打，2个小时也就是咱抗战剧两集的量，还没咱的起承转合多，就JB纯打。没有深挖作战技术啊。 无人机根本没有任何意义嘛，就是为了凑齐海陆空的装备吗，唯一有点料的“人肉炸弹车”也玩的无甚新意。 最可气的"},
{"commentNeg": "作为一个军迷、装备收集者的角度看，这部影片真的是大打折扣！不知道导演是否看过《拯救大兵瑞恩》，其中对于二战美军装备的写实刻画，还有《黑鹰坠落》，完全挑不出毛病的军事装备，而本电影开头MBSS一段还并未外出任务，演员头上带着的就便是美军pvs-31夜视仪模型，让我感觉"},
{"commentNeg": "第三十四届大众电影百花奖选了这部电影为最佳故事片，第十七届中国电影华表奖也给了优秀故事片奖。 但说实话时至今日，这部血光四溅的电影讲一个什么故事我已经记不太清了，我只记得，在电影炸了大概一个小时左右，我实在难受，家乡的影厅小，过道窄，怕打扰别人不太好意思出去"},
{"commentNeg": "一个个浓眉大眼的“俊男”组成一队特种兵，这是现实执行任务还是拍“明星真人秀”？无论脸上脏净，化妆痕迹太重。张译从头到尾一脸苦瓜表情，下次还是当政委吧，只有健身男看着还像个当兵的；8人小队在公开场合深入内陆无双干死200悍匪（这可是人生地不熟的客场），割草？扯呢"},
{"commentNeg": "最近沉溺于吃鸡无法自拔，对于写电影观后感的事儿感觉快要荒废了。好多小伙伴问我最近有什么好看的电影，其实我也不知道怎么回答，烂番茄、豆瓣、时光、甚至知乎好像都可以解答此类问题。每部电影都有它特定的受众，于我而言，看一部电影，就好比吃一餐饭，好不好吃和喜不喜欢"},
{"commentNeg": "2018年国庆假期里应景看了这部下载已久的影片。我觉得嚣张的不是所谓伊拉组织，而是某国海军。在没有空军掩护的条件下，光派八个特种兵就敢深入一个内战肆虐的国家腹地去解救人质，不知是谁给编剧这么大的自信？暴露历史课成绩不佳…知道《黑鹰坠落》不？知道米国的“鹰爪行动"},
{"commentNeg": "电影一开始的18分钟就不说了，为了后面打仗做铺垫，整部影片太过于松散，以至于我看了好几次才看完。 海军一见面就各种挑衅，一个个一副不服的样子。 不是躲进去就是撤，怎么不冲了？ 嗯，整部影片就是一个观点，无条件听从上级安排，哪怕是错的 血腥吗？没有啊 一直很好奇，这"},
{"commentNeg": "在国产片里算是还不错吧，动作场面还可以，主旋律意味浓厚，想吐槽的的是行动期间为什么每一个动作都要报告？能成为一个队伍不是应该有最起码的默契吗？队长不出声底下的人就不知道要干嘛了，掩护侨民撤退的时候帮人拆炸弹，在一辆满是死人的公车里继续拆弹，结果拆弹失败导致"},
{"commentNeg": "中国要统一全世界了，  这太他吗牛逼了...........................................................................无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 啊无语 "},
{"commentNeg": "开两倍速都尴尬的不行...一下强行耍帅，一下强行感动，一下强行慢动作，政府军一片一片的死，就中国军人枪林弹雨一枪不中，哦对，这迫击炮是他妈制导导弹吧，笑死我了，呸，是尴尬死我了。全程就坦克战那段还稍微有点意思。看完觉得战狼现在可以给零分然后红海可以给负分。 我"},
{"commentNeg": "中国海军陆战队对战恐怖分子的军队的时候，激烈的枪战，中国陆战队就是受一些轻伤，无中国军人死亡，甚至汽车发生超级大爆炸，这个爆炸效果足以炸平整个足球场的时候，陆战队员离炸药也就相距4米的范围躲超级大爆炸，一些陆战队员以及那个中国女记者都被炸埋的程度了，从土里挖"},
{"commentNeg": "对红海的判断是，一部披着军队外衣的香港经典警匪片，要说精神，还是很得当年飞虎队真传的，80后及以前应该懂。 1.主线剧情，刨掉海军的船后，剩下的跟中国海军和中国军队都没啥关系了。没有中国的出口产品，装备非要崇洋媚外搞欧美的，车开悍马的，连与地方关系都那么差，好像"},
{"commentNeg": "一个个说 多真实， 怎么我特么的看不下去？  第一: 特种兵的手雷弹 一炸一大片， 敌人的手雷扔到前面了  还完好无损，就不说火箭炮啊 迫击炮什么杀伤范围了， 特么是敌我双方对比。 第二:在说说 敌人的狙击人，  第一次对战时， 我方一举起一举头盔敌方从那么远距离都一枪打爆"},
{"commentNeg": "算是半个烂片吧，，完全不知道影片想要交代什么？ 首先提出几个问题 1为什么叛军从一开始就埋伏好要袭击中国军人？当时似乎我们只是要撤出自己的侨民，根本没想要抢什么黄饼和灭掉恐怖分子啊？这TMD的是因为啥？根本没交代。 2为什么伊维亚已经申请我国武装救援了，我们不派出"},
{"commentNeg": "首先，内容有些犀利，为不招骂名，建议脑残粉、军事爱好者、正能量人群、人云亦云人士不要观看。 ①化妆方面 俗话说男女搭配干活不累，在一部大部分人物都是男性角色的片子里，需要女性角色进行搭配，作用大部分分三种:故事需要、阴阳调和、吸引男性粉丝。此片作为一部充满了阳"},
{"commentNeg": "部门的实习生评价最近某部纪录片时说，“嘴上说着厉害了厉害了，总感觉证据没那么充分，不像《红海行动》里解救华侨时，因为有代入感，会觉得确实还蛮厉害的”。这话说的我就不爱听了，人家说自己厉害了说十遍，你觉得人家不厉害，怎么别人说自己傻逼十遍，你就觉得别人是真傻"},
{"commentNeg": "什么电影啊，当然不能说垃圾，不过也就是个打鸡血的神剧，我也是看不到10分钟看不下去了，1指挥塔视野那么好，闪光震撼加催泪是最好的解救方式，为什么选择直升机+狙击的开局方式，2还有射击前计算的风速，说的很牛逼的样子，其实根本没有考虑影响最大的直升机扇叶垂直方向的影"},
{"commentNeg": "还是一如既往的小失望 有着黑鹰坠落 山2的制作的水平 但却了最核心的东西——剧情 可以说剧情太空洞 也许是和国内一直坚持和平吧 不像美国佬那么多实战要打 所以国内导演对现代战争的写实不如美国佬导演来的有经验  装逼的画面还是一如既往的多 这是国产电影不舍得抛弃的骄傲 "},
{"commentNeg": "看完电影，感觉一般，除了类似海陆空演习的宏大场面和摩洛哥唯美的风景外，没有留下让我感到惊喜的东西，首先故事不咋地，第二人物不突出，第三没有感情戏，第四没给人留下一点启迪。一部好的电影我感觉需要具备以下几点1、好的故事情节 2、重点人物的刻画 3、能说明一个道理。"},
{"commentNeg": "近期，以反映中国大国崛起时代撤侨为背景的《红海行动》走红。这部由香港导演林超贤执导的/由中国海军官方参与制作的大片，号称比《战狼2》燃，横扫了春节档电影票房。该片赢得无数口碑之际，也收割了影评人高度评价。即便是挑剔的独立评论员郭松民，也写道：“在受够了《芳华"},
{"commentNeg": "比肩战狼全系  国产电影果真大多都是垃圾 又浪费了时间 剧情很假  演技很浮夸  真心觉得非常一般的一部电影 凑字数吧 比肩战狼全系  国产电影果真大多都是垃圾 又浪费了时间 剧情很假  演技很浮夸  真心觉得非常一般的一部电影 凑字数吧 比肩战狼全系  国产电影果真大多都是垃"},
{"commentNeg": "看了开头的十几分钟，看不下去了。 摆拍真难看。 镜头角度别扭。 最开始的那段进攻的慢镜头是什么意思？ 既然要用慢镜头，你就别切镜头，弄个长镜头呗。剪了好几段。 追击海盗那段，飞机上的射击手，摄影角度始终仰角，同一个位置。 拍海盗永远是远镜头。 这有啥可看啊？ 成功"},
{"commentNeg": "红海行动看了十几分钟已经坚持不下去了，一个字假，可能我较真的把电影和中国现状结合在一起，你说国内的官司都理不断，在国外却能大作文章，娱乐已经盖过国情，现实中的营救是这样嘛，我真秉着怀疑的态度，如果再拍军事题材电影请把它拍成喜剧，还能愉快的看下去！ 战狼2也有"},
{"commentNeg": "这片和战狼有什么区别？凭什么多那一点几分？8.5的评分可以说是优秀的了。枪战爆破追逐动作乃至摄影，这些技术层面的东西好学，剧本演技还是明显的短板，即便很时髦地加入了女记者这角色。高分我猜主要是观众觉得国内终于出了部看起来像好莱坞片的电影，这类片即使是出自好莱坞"},
{"commentNeg": "全程刷装备，刷爆炸，各种模仿元素拼接，像是没有内涵的游戏宣传片，人设几乎没有，逻辑有待商榷，场面火爆，但是很空，很浮夸。湄公河是林超贤的巅峰了吗？ 主旋律电影，军方参与，民族认同度高，审核宽松，这么多顺风车搭上了，反而不会用腿走路了。希望这不是国产片的模仿方"},
{"commentNeg": "看完红海行动，一些画面确实跟好莱坞相差不大了，画面啥的很不错，内容题材也很不错，就是导演有点煞笔，人物没任何情感，就是各个角色的那种战友情太假，石头死了那时候，还在打仗，外面几十号人攻击你，还在哭呢？看的我真着急，还有把手雷弹扔出去时候手炸断了，还很淡定的"},
{"commentNeg": "1.敌人如果是反政府武装推翻政府，那保护他国侨民不是得到他国支持？而且还能换取后面过度政府的国际地位！！会这么专门逮着杀吗？ 2.如果敌人是恐怖分子，会参加正面战争？还带着你打巷战？3.敌人是雇佣兵，那么多人…整个美国的黄金储备也不够吧！再说雇佣兵可厉害了，都是前"},
{"commentNeg": "嗯哼大王的故事，我们的生活方式都是因为我们的生活方式的不同的方式来了一个人的生活方式的不同需求的不同方式表示慰问。。我的人生就是一个人和一嗯哼大王的故事，我们的生活方式都是因为我们的生活方式的不同的方式来了一个人的生活方式的不同需求的不同方式表示慰问。。我"},
{"commentNeg": "鬼知道哪来那么多好评，作为一部政治教育片可能够格，但是作为一部电影简直头大...除了撤侨这件事，在军事行动中完全看不出值得骄傲的点，没有制空权没有地面信息光凭几条枪打仗，大哥二十一世纪第二个十年了都快过完了，打仗还靠着半个世纪以前的制式。同样是由军方支持，你去"},
{"commentNeg": "太多枪战会严重引起身体不适，太多血腥暴力场面，看的人很难受，花钱不讨好，差评太多枪战会严重引起身体不适，太多血腥暴力场面，看的人很难受，花钱不讨好，差评太多枪战会严重引起身体不适，太多血腥暴力场面，看的人很难受，花钱不讨好，差评太多枪战会严重引起身体不适，"},
{"commentNeg": "演技，特效，许多细节我只想笑，为什么子弹的慢镜头要放几次，不觉得多？搞笑吗？为什么你扔的炸弹立马炸了，敌人的炸弹等半天让你又扔出去才炸？蛟龙队里的女的是派来的都比吗，全程就知道死逼的喊就没有点真功夫吗？好不容易派出来的无人机飞一圈就回去了？还差点到不了就ove"},
{"commentNeg": "演技，特效，许多细节我只想笑，为什么子弹的慢镜头要放几次，不觉得多？搞笑吗？为什么你扔的炸弹立马炸了，敌人的炸弹等半天让你又扔出去才炸？蛟龙队里的女的是派来的都比吗，全程就知道死逼的喊就没有点真功夫吗？好不容易派出来的无人机飞一圈就回去了？还差点到不了就ove"},
{"commentNeg": "还是没禁住别人劝，陪一个朋友在马上下映的时候去看了。这片怎么也值三颗星，给一颗星是为了让林超贤大哥戒骄戒躁，嘿嘿。一直觉得林超贤一般般这回终于不一般了，开始和吴京争夺主旋律大王了，从湄公河到这个，估计很快就会有下一个。据说投了5个亿，35亿的票房，制片主任们该"},
{"commentNeg": "我很热爱电影，电影对我来说是用心去看的。好的电影也不一定就是从头打到尾，最重要的是。电影的精彩不光是狂轰滥炸，不是说一部电影使劲打使劲砸就对得起观众。剧情对于电影来说是很重要的，因为他能深入观众的心。场面大打的没完没了，就是观众们想体验的感觉吗。可能有的人"},
{"commentNeg": "【岗位职责】 1. 善于利用多种网络推广手段，熟悉BBS、QQ群、博客、软文、贴吧、社区推广、点评网站、问答平台等及其它推广方式; 2. 负责网上聊天，活跃气氛，吸引客户，工作细心，学习能力强； 3. 有网络推广经验或以上能力的，优先录用。无经验但是条件优秀者，公司可以带薪"},
{"commentNeg": "写在前面：这是我翻译的女朋友写的观后感，我们俩和父母当时是一起去看的电影，出来交流之后发现观后感出奇的相似，所以才想写这么一篇不算影评的文章。不喷不燥，只是一些感想，我猜当然会有人觉得不中听，如果不喜欢听反面意见的朋友，那就不要往下看了。 ------------------"},
{"commentNeg": "五个亿的大片 字幕还有错别字 质量可想而知了  张译收起了演技 剪辑狗屎般粗粝  硬扣的主旋律恶心至极 一句支援武警更是国内复杂政治斗争血淋淋的真实写照 说个梗 众君知否 现在天安门升旗的买卖换人了  如果我说现在在中国狗拍电影都能赚钱了过于偏激 那就换成猫吧 随意说几个"},
{"commentNeg": "破腚真不少 ――观超级大片《红海行动》有感 挑别人的毛病能证明我高明、聪明吗？不能。有些话不说出来，能憋出尿来吗？也不能。总得图点什么吧？干脆说为了写给我以李伟为代表的热爱电影、热爱生活的最亲爱的同仁们看吧。 我父亲曾说，想当年很多人把赫鲁晓夫读成赤鲁晓夫，这"},
{"commentNeg": "中国拍出这种电影到底是丢了谁的脸？ 毫无剧情可言，打来打去，看的我头晕，剪辑剪的乱糟糟，音乐普通到到烂大街，赔我39电影票，说好看的是没看过战争片吗？同样是中东，拍不出《拆弹部队》《锅盖头》一半的精彩，完全不知道从何而喷，太烂了，无处下口。我豆瓣给1星，如果有"},
{"commentNeg": "极度不真实，坦克he大战和各种黑武警抛在一边不说，细节上来说悍马走在反地雷车前面简直违反常识，迫击炮不经校射直接命中，直升机上还能狙击，车队遇袭第一反应不是建立防线而是救人？ 战略上来说，情报不足，人质位置未知，天气状况未知，对方武装未知，地方政府军支持为0，"},
{"commentNeg": "不知道在豆瓣上评了8分以上的观众有没有看过雷霆救兵或者黑鹰坠落，如果看过后还是觉得红海可以到8分以上的话，我也该重新审视下自己的审美了。 其实将红海的先进科技以及大场景视觉效果拿掉的话，还剩下什么？剧本？剪辑？配乐？气氛营造？人物？演技？一样我都没有看到。当然"},
{"commentNeg": "看之前在豆瓣上看到有网友说，湄公河行动还要点剧情，这个连剧情都不要了。 坐在电影院一看，神总结。 也问了周围的人，大家的总结就是，什么呀？看完以后太累了，但又什么都没有留下。 是的，这是一部没有剧情的枪战片……拍他的意义估计是为了说明我们的装备已经很强大了吧，"},
{"commentNeg": "不能接受差评的请不要往下看了，以免引起不适。 看得很累，战斗场景过于冗长，人物之间没能很好的联系，事前铺垫严重不足。我现在要去做什么，怎么做，我想达到什么目的。尤其主角还是共和国特种兵，那种对于任务的责任感，对国家的使命感，甚至战友间的合作无间我都没怎么感觉"},
{"commentNeg": "小时侯最喜欢看的戏,叫<加里森敢死队>___一team 乌合之众，被加里森应召入伍，执行各式任务。敢死队的几个人，有神枪手，有飞刀高手(当年青少年飞刀热潮因此剧而兴起),有开保险柜高手，有小偷小摸能手（却无比孝顺，偷的东西必言全给自己娘亲).总之，都个性蓬勃，风趣幽默。即"},
{"commentNeg": "很早之前就看过了，从头打到尾。这是亮点，不过逻辑有硬伤。一个不满编的小队深入敌后去救一个人，还没有完成营救任务后逃跑的工具，要求小队寻找政府军，真当自己是古墓丽影一堆的挂。去的路上在迫击炮压力下强行拆弹，而且明知拆弹后没有战地医生完全不可能救活，你当你是赛"},
{"commentNeg": "为什么红海其实与战狼2差很远，编剧的国际视野  ting 评论 红海行动   2018-02-19 22:45:09 看了红海行动，第一反应就是，完了，战狼2打开了一个新的电影市场，撤侨。作为一名海外华侨，我想说的是，吴京导演对于海外华人华侨的了解更加靠谱，而红海，纯属为了电影效果开始了没"},
{"commentNeg": "首先声明我不是敌方派来的水军，再次声明我这次的两颗星打得非常理性，最后声明我不是一个极端主义者。为何我会给林超贤执导的第二部主旋律商业电影给出如此低的评价？那是因为我足够清醒地认识到我们的电影工业已经从一个极端走向了另一个极端，而且很难回头了。看着满屏充斥"},
{"commentNeg": "从一部主旋律电影角度出发，本片无疑是部高分作品，没有过多的谄媚和渲染去宣扬主旋律，根据真实事件改编，尊重事实是得高分的地方.还有的得分点就是，一部宣传集体主义的电影. 然后谈谈我认为电影的不足之处. 1.排片时间位于春节，属于贺岁档.那么是否应当考虑16岁以下孩童在"},
{"commentNeg": "这种高分到底是怎样刷出来的？无新意的剧情，从头到尾就是打打打，完全不如某狼2（虽说它也是个很普通的个人英雄主义影片）。要打爱国牌，搏爱国分也不是这样消费大家的爱国情怀的。总之，很失望这种高分到底是怎样刷出来的？无新意的剧情，从头到尾就是打打打，完全不如某狼2"},
{"commentNeg": "全片分了七八次才看完，一直听大家说好看，作为内部人士，看了后总感觉太假，什么乱七八糟的啊，完全是意淫好不好！！ 看完后也没记住这个小队到底几个人，就记得有个队长和女兵。中间几处文戏太尴尬，如果我们当兵的都是这样，不是雄起了，是太腻了 感觉一个小队把整个叛军打"},
{"commentNeg": "心里真实想法，最多3星，不像战狼二一样突出一个人英雄主义，这点很好。全程也很燃，周围人都说好看的要死豆瓣分特高走进了电影院，看完真的没有太大的感受，要爱国祖国会保护自己这个当然了！但是行动为什么会有女记者参与这不合常理吧，无人机没有信号，很多高科技都没用上，"},
{"commentNeg": "心里真实想法，最多3星，不像战狼二一样突出一个人英雄主义，这点很好。全程也很燃，周围人都说好看的要死豆瓣分特高走进了电影院，看完真的没有太大的感受，要爱国祖国会保护自己这个当然了！但是行动为什么会有女记者参与这不合常理吧，无人机没有信号，很多高科技都没用上，"},
{"commentNeg": "这片我很后悔看!从头打到尾，不可否认的确比战狼二打的激烈，特效好!血腥程度带劲!但请不要跟战狼比，谁完爆谁!我就说了红海行动票房永远超不过战狼二!无论你们怎么鼓吹!真实故事改编，真实故事压根就没放一枪!战狼个人英雄主义，不实际，红海简直就是丧心病狂一群冷锋!别说没"},
{"commentNeg": "有意渲染战争的残酷，但还是过度美化战争。八个人的部队剿灭恐怖分子的老窝，就出全部人质，还能歼灭敌方几百人的恐怖分子，太不符合战争实质。尤其镜头中，我方部队都会找掩体找楼房躲着战斗，敌方几百号人基本上都是裸在视野中冲锋，现实中恐怖分子真有这么无知？战争虽然残"},
{"commentNeg": "“脑子是个好东西，抱歉导演和编剧（林超贤）没有。” 拍电影要有“勇”，这个勇是智勇，但林导是莽勇。 导演对节奏和剧情的处理严重有问题，没有起伏，一直都是炸炸炸的“高潮”，反而变成了平实，还犯了一个毛病，从头到尾一直的激烈BGM,反而把观众的一部分心力从剧情本身牵"},
{"commentNeg": "看完电影头皮发麻，让我想起个抗日神剧，各位期待五星好评的不好意思了。电影第二个场景副本，迫击炮炸车堪比导弹，拆炸弹强迫症，政府军无一生还，我军无一伤亡。第三个救人场景，子弹无线火力，真让我想起了港片枪战、国产抗日，国产式捡手雷。最操蛋的就是影片多个慢镜头，"},
{"commentNeg": "「红海行动」对我来说就只有“失望”这一个词可以形容 想不通为什么评价那么高 我实在看不下去所以提前四十分钟离场了  3d晃的我很晕 音效也巨大 脑子里全是枪和炮梆梆绑的声音和炮弹爆炸血肉横飞的场面 有的演员也让我出戏 故事大概知道是关于撤侨的 反正我是没燃起来 还看的"},
{"commentNeg": "1 条评论（前往回答） 切换为时间排序 冬虫小夏草 冬虫小夏草1 天前 看完红海行动，感觉过得去，但是没有惊喜的感觉，全程下来剧情紧凑得让观众没有喘息的地步，也就让人觉得整部片看完过后没有太多深刻的印象，中规中矩，感觉是为了打而打，没有主次之分，没有层次感，没有细"},
{"commentNeg": "真假军迷  看看红海行动的战争场面    再说     再确定      自己是否真军迷 不懂得的当做科普            第一个，海上那段        海盗跑了绝对不会冒险去捉活的，没人会这么蠢，尤其是对方来了好几只船接应的时候，一枪打死不就完了吗，直升机舱门大开，对方几只冲锋枪集火"},
{"commentNeg": "《红海行动》围绕着一个核心故事展开：人质解救。 这是个很不错的题材，好莱坞类似题材的电影很多，可以把一个简单的故事拍的很煽情很精彩。一般的好莱坞爆米花电影套路，剧本开始简单介绍故事起因，然后围绕故事核心（即一个明确的主题），两个小情节激发观众荷尔蒙与对故事本"},
{"commentNeg": "看过之后的确为身后有这样强大，不放弃每个国民的国家，军队而自豪。向奉献自己青春与生命的战士的致敬。一切战争均可恶，生活在和平世界的自己感激涕零。 但这部影片在我心目中只能给两星，为的是恢宏的场面与精美的制作。但太多的血腥，残忍场面，伤员死者的特写，电影竟然不"},
{"commentNeg": "我就想知道谁给的评分那么高？值这个分吗？看了十几分钟就看不下去了，原因就是槽点太多。后面没看的部分就不说了，说说前面的这十几分钟。1，海上救援广东号的队员脸上的迷彩，这化妆师可以开脸除了，迷彩画的像没洗干净一样，如果不画这个迷彩看着还舒服一点，画了之后瞬间觉"},
{"commentNeg": "昨晚上看了这个电影，说实话，真是很失望。之前看报道，各个地方都把这电影给吹爆了，还超越战狼二，还全程无尿点，还各种场面真实……所以我本来对这部电影期待很高。 不是想来喷的，打二星也不是想哗众却宠，真觉得这电影不怎么样。专门注册的豆瓣，就想说一说。当然，你们要"},
{"commentNeg": "先说优点：这是一部目前爆炸打斗场面拍的最好的现代战争剧。囊括了现代战争能有的海上解救人质、巷战、野外遭遇战、陆地解救人质战、沙暴坦克大战、沙漠伏击战，动作戏非常精彩。 缺点：（大家准备好） 1、剧情逻辑篇。 开篇一名狙击手顶着队长、舰长的反对执意追击海盗。还一"},
{"commentNeg": "先说优点：这是一部目前爆炸打斗场面拍的最好的现代战争剧。囊括了现代战争能有的海上解救人质、巷战、野外遭遇战、陆地解救人质战、沙暴坦克大战、沙漠伏击战，动作戏非常精彩。 缺点：（大家准备好） 1、剧情逻辑篇。 开篇一名狙击手顶着队长、舰长的反对执意追击海盗。还一"},
{"commentNeg": "先说优点：这是一部目前爆炸打斗场面拍的最好的现代战争剧。囊括了现代战争能有的海上解救人质、巷战、野外遭遇战、陆地解救人质战、沙暴坦克大战、沙漠伏击战，动作戏非常精彩。 缺点：（大家准备好） 1、剧情逻辑篇。 开篇一名狙击手顶着队长、舰长的反对执意追击海盗。还一"},
{"commentNeg": "近年来的中国电影票房神话让我颇为震惊，一部片子比一部片子卖的好，票房呈指数增长，可影片质量究竟如何值得深思，那春节档的几部影片来说。1、捉妖记2，其实第一部我看了十几分钟实在忍不了就放弃了观影，（我是后来在电视上看的），整部影片剧情幼稚，妖怪形象设计过于幼齿"},
{"commentNeg": "怎么说呢，被张译圈粉，演的真的很好，副队长圈粉，长得真的很帅。同行姑娘被狙击手圈粉，可是不我喜欢痞帅…… 然后，说剧情，红海行动，在宣传的时候，主要宣传也是撤侨的故事，号称海军的战狼。可是随着一开始的剧情展开，就开始满脑子问号，到底要讲什么？ 片头故事，索马"},
{"commentNeg": "《红海行动》比《战狼2》差在哪儿？  原创 2018-02-26 李北方 行走与歌唱 欢迎关注李北方微信公众号，让我们一起批判与建设   我们没办法不把《红海行动》和《战狼2》做一番比较，因为这两部电影有相同的主题——撤侨。这是迄今为止被生产出来的仅有的两部以此为主题的中国电影"},
{"commentNeg": "之所以给这么低，是打击水军，也是平均分数，很多人说比《战狼2》好，看过之后非常失望。首先，虽然血肉横飞，但是远不如战狼有泪点;其次，真实故事改编得非常不真实，其中之一，打击军舰敌人仅仅攻击一次就没了下文，难道弹药不足;一门副炮即使多管，也是有规则的直射或旋转射"},
{"commentNeg": "近年的一些电影如《毒战》、《智取威虎山》、《湄公河行动》，便是香港导演把香港式警匪片加入大陆元素进军内地市场的作品。  随着吴京《战狼》引起的爱国热，爱国题材成了香港导演们捞金的新方法，我想后面还会出现不少类似题材的电影，情节紧张刺激、场面恢弘、各方面彰显中"},
{"commentNeg": "我是个动作片迷，也是个战争片迷，老实说，这片的动作和战争场面真的是没话说了，国内之最，像我这样的类型片影迷可以妥妥的打四星，而我最喜欢的一点是，影片还让我方的海军阵亡了两个，断手残废了一个，没有了以前假大空的全员无损，光是这一点，我甚至可以打五星了。  但如"},
{"commentNeg": "没什么感觉，没有环环相扣的感觉，演员演技太差。感觉像开了2个小时的玩笑一样。里面的人物都搞不清1111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111"},
{"commentNeg": "同志们，本人在这里强烈不推荐新上影的所谓超好评新电影“红海行动”。在这里就简单说三点个人评价，主要希望小伙伴们看电影时，不要总是相信网上的所谓好评。第一，也是唯一的亮点就是向大家展示了我军的最新、强大武器，炫了我国军威，但也是唯一的个人认可的点;第二，影片从"},
{"commentNeg": "不是一般的难看，在电影院枯坐了俩小时，不知道好评哪里来的。主线不明确，看的乱糟糟，电影的逻辑呢？以前蛮喜欢海清的，这部里面的表演就是大写的两个：尬演。也没个主角，说是团队合作，也没啥团队合作精神体现。没有武术对打，就是枪炮枪炮噼里啪啦噼里啪啦，所以睡也没睡"},
{"commentNeg": "看过电影就在想这部电影的亮点是什么呢？想了很久也没有想清楚，枪战部分比较精彩？没有牵强的广告植入？电影作为一种艺术表现形式，这部却完全看不出美感。可能因为个人实在不喜欢这种题材，主旋律的刻意突出也让电影的艺术价值进一步缩水。无论如何都致敬现实中保家卫国的英"},
{"commentNeg": "这电影评分挺高。但里面的台词，情节等这个看下来，其实非常一般。 1、台词，作战中间的对话，就像小朋友们玩的真人cs.话多，啰嗦。 “石头~~~跟我来~~~”作战中拖这么长音，练嗓子呢还是等着挨枪子呢。 这部队是有多业余呢，连作战的基本术语和简练的要求都做不到。类似列子很"},
{"commentNeg": "现在都在刷什么真实感啊拍出了血肉横飞的场面，我觉得这些评论都有些逻辑混乱。首先，血肉横飞这样画面出现的电影其实是要分级的，小孩子根本不适合去看，电影的宣传方失职。我在看电影的时候竟然看到了一家三代过来看，尽管中途就离开了。其次，战争场面并不是想象中的那般精"},
{"commentNeg": "首先，所谓“根据真实事件改编”八成是个噱头，为凸显英雄主义民族主义“改编”。其次，编导大概是认真研习了好莱坞电影，决意以动作取胜，所以就在动作、特效上用力十足，这可以满足大部分观影者的需求。所以在编剧上设置8人vs150人、4人干掉首领的“大快人心”的情节。其次，"},
{"commentNeg": "电影在作为像大众消费者在短时间输入价值观的传媒方式的同时，也应该给予受众自己的认知自由度与判断空间。如果人民日报拿这样一部“优秀”电影与其他真正出色的影视作品相比时，未免有些蚍蜉撼树的感觉。如果一个以集体英雄主义的电影再戴上patriotism的帽子，加上陈词滥调的"},
{"commentNeg": "我多少年都没看过这么差的片子了。我不知道在当今这个电影崛起的年代怎么还会有这么脑残的导演。一句话，时间地点人物，其中压根看不出主演是谁。张译？海清？在那种血与火的环境中展现出来的还是居家过日子的味道。是主演？没有精神没有功夫没有特技啥都没有。连个报幕台词的"},
{"commentNeg": "剧情完全没有代入感，人设定位含糊，介绍匆忙，一群不像军人的人上来就开始一顿打。前期缺少人物关系及情感铺垫，尤其是装逼的狙击手与搭档浮夸对话，尴尬至极。全程都在奔跑、开枪、扔手雷、捡坦克、炸飞机中度过，场面效果不错，但视觉疲劳到打瞌睡。电影最后强者无敌那几个"},
{"commentNeg": "昨晚看了一下，大失所望。 奇怪的结尾，通篇震耳欲聋的音乐，情节简单粗暴、有张无驰，多处细节bug……在电影院里简直坐不下去，随时想逃走。 有人说什么武器厉害之类的，但是，看完并没有这个印象。敢问无人机的出现遇到沙尘暴就冒黑烟，就位了打一个酱油吗？无力吐槽。 看完"},
{"commentNeg": "1 战争游戏化： 参照吃鸡（特别是最后抢脏弹原料的情节） 2 我军偶像化： 说话要冲，动作要酷，时不时卖个萌，必要时全场安静（包括恐怖分子）。参照石头阵亡情节。 3 友军懦夫化： 政府军有发挥一点点作用吗？ 参照全场政府军（包括其特战队人员）表现 4 敌人白痴化： 第一，"},
{"commentNeg": "写在前面——唯一我耐住性子看完的林超贤电影。电影血浆程度直逼限制级的《电锯惊魂8》由此可见中国电影审查就是一个笑话。整片去掉配乐就是老A教学视频。吴京要把《战狼》系列树立成中国版的兰博硬汉形象，《战2》直接把拳头伸出国门，不贴实际的把冷峰神话，成了打不死的小强"},
{"commentNeg": "红海行动观影之前先看了网上的评论，很多人拿来跟《黑鹰坠落》比，列举了很多情节，装备，真实性上不如黑鹰坠落的点，但我在看完红海行动后觉得，他们说的都对！                                作为入门级伪军迷，我对军事装备一直很有兴趣，看过很多资料和相关纪录片，单单"},
{"commentNeg": "今天的评论就不跟外国片儿比了，咱们就比比战狼2以及湄公河行动。本以为战狼2的个人英雄主义或者煽情给电影扣分。万万没想到……这部更夸张，夸张在用力过猛，似乎，国内导演处理这类题材，就好比炖佛跳墙还要再加入各种元素，比如加点鲨鱼，鲸鱼，老虎，狮子。手持摄像表现战"},
{"commentNeg": "看完将近两个半小时的突突突，唯一的内心感受就是：真假！靠神奇的不能行的主角光环加持，8VS150，恐怖组织啊，勇者无敌的意淫像极了韩国对自己国家的蜜汁自豪感，中国海军要能这么组织救援，多少队员都得送命，林超贤明显是从湄公河的成功里获得了大量资金支持，覆盖整片的突"},
{"commentNeg": "看了红海行动一般般，没有吹的厉害。豆瓣喜欢爱看美国一些有哲理的片子来显示你们到文化程度，而你们爱看烂片的习惯在高票房烂口碑展现的淋漓尽致。只要关于爱国题材你们不分青红皂白使劲吹展现你们的爱国情怀。为了你们的所谓的涵养颠倒黑白。王晶，西游刘镇伟题材看都不看。"},
{"commentNeg": "看了红海行动一般般，没有吹的厉害。豆瓣喜欢爱看美国一些有哲理的片子来显示你们到文化程度，而你们爱看烂片的习惯在高票房烂口碑展现的淋漓尽致。只要关于爱国题材你们不分青红皂白使劲吹展现你们的爱国情怀。为了你们的所谓的涵养颠倒黑白。王晶，西游刘镇伟题材看都不看。"},
{"commentNeg": "看了这部影片，我没有丝毫的感动和自豪，我只是感到了无比的愤怒。军人难道可以无视上级的指令，就因为夏楠的一句话，去选择营救全部人质？你是服从上级指令的军人，不是什么世界和平大使，反恐精英，你会因为一个萍水相逢的女记者选择冒如此大的风险？你那不叫勇敢，你那叫送"},
{"commentNeg": "以失去两个战士的代价去营救一个平民，这是不是值得？ 笔者认为这么做很值得。因为这是在传递一个信念：国家有能力保护每一个国人的安全。有了这个信念，中国人在海外就有了底气，我们可以到任何地方旅游，到任何地方寻找商机，甚至到任何地方去定居。这些对增进中国的繁荣都是"},
{"commentNeg": "很多人觉得很好看，刚看完的时候我也这么认为，但我回家后想描述给家人的时候却说不出几句话，总结起来觉得这部电影缺乏了一些血肉。同样是高评分战争电影《敦刻尔克》揭示了战争中士兵的恐惧，个人的渺小，《比利林恩的中场战事》体现了战后恐惧心理对人的影响，《黑鹰坠落》"},
{"commentNeg": "3d的细节做的真的不怎么样，比较明显的只有那两颗子弹。战斗场面不够快，比起《集结号》，速度简直慢了一倍，真实感减弱。从头到尾的枪战，爆炸，到处都是血肉横飞，刚开始觉得燃，后面就真的是无聊了，难道不应该稍微突出些内容吗。演员演技差，台词差，所有的演员里边，只有"},
{"commentNeg": "基因武器。黑叔叔只打白人，咱们只打黑人。有道是：红克绿，绿克白，白。。。反正现在电影中基本欧美国家男性不许留活口，女性也要配对给中国男性。有必要这么不给人留活路吗？一味的跪舔和一味的贬低是没有自信的两个方面好么。另外巷战给我一种打吃鸡的感觉，躲在废车后面不"},
{"commentNeg": "我能说什么？ 士兵想行动就行动，带着无关人员进入战场，自主参于外国军事斗争 这是士兵？这是佣兵吧？如果我们的士兵都是这样富有正义感而自行行动，那叫士兵吗？ 真实是还可以，我真建议导游玩玩看彩虹六号之类的游戏，起码发生的状况比你的电影现实太多，直升机移动打站在人"},
{"commentNeg": "在电影院看过【红海行动】整部电影以后，确实得佩服我国国产电影的发展水平已经可以达到好莱坞级别了，点个赞。 但是在观赏之中，我觉得这部电影的高潮点是不是太多了？从头一直高潮到结尾，在影院里我也看到许多观众在观看不到两小时时就离开了影院，因为这部片的打斗时间太长"},
{"commentNeg": "新春佳节，阖家欢乐的日子，远方的游子回到了故乡母亲的怀抱，人群中的熙熙攘攘让我这个身处在祖国十八线以外的小县城也增添不少的人气。 县城的夜多了许多平常不曾有过的热闹与欢嚣，以前空荡的电影院也开始人满为患。 红海行动就是在这样的环境中突出重围，一骑绝尘。 初七的"},
{"commentNeg": "模仿来模仿去还处于模仿史泰龙《第一滴血》前3集的阶段。导演难道不明白那是唬小朋友的吗？手撕完泰国鬼子（湄公河），开始手撕非洲鬼子；想成功可以借鉴一下《铁血战士》第一集，虐完菜以后来一个转折；不然观众们真以为打仗跟打《魂斗罗》一样有30条命。 模仿来模仿去还处于"},
{"commentNeg": "看完没有一点紧张，剧情很乱，很不真实 8个人跟总部无法联系还去和150个拥有坦克火箭炮大规模武器的恐怖分子战斗，还要救那么多人， 断臂了过了一会伤口面的皮都长好了，自己的枪没子弹了并不去用掉落的装备，那个敌方狙击手给的镜头也很多，正常来讲不是个彩笔了吧？躲在那个"},
{"commentNeg": "拜托，队长我抢到了一辆坦克是什么鬼，妈的一辆坦克没人用，8个人打150,英雄该有，冒出个记者就是打不死的小强，看的我睡着了，错过了结尾，只想说，那几个队员之前装逼好玩吗？特别是后面来的那个狙击手，是不是每一个军事题材里面都一定要配有装逼神器？？？出了打仗还是打仗"},
{"commentNeg": "是的！你没看错！138分钟的《红海行动》有118分钟都是这个动静。实话讲，我本人对中国拍的主旋律电影有一定偏见，因为它太假，但谎言说一千遍就成了真理，所以才有了《战狼2》的票房奇迹。我过年和父母看了《唐人街探案2》个人觉得可圈可点，中国电影照这么拍有出路！就像好莱"},
{"commentNeg": "1.简直照抄战狼2，有意思吗？2.靠音浪炸弹抢占观众眼球，迟早是要玩完的。3.太多让我出戏的因素，张译许久不练的身材与角色不匹配，海清烂透还不用配音的英文，看到海清就一秒跳到家庭剧的出戏，张涵予万年不变的老干部角色没有半点突破。我想在选择角色这方面，导演是没什么话"},
{"commentNeg": "没人觉得里面的突击队员没一个像真正当兵的吗？跑步都觉得要喘不过气了 打了两个小时没多少文戏 几个演员特点都没刻画出来 仅有的几段对话强插的看的很尴尬  海清一讲英文台词就很出戏 而且一听就是念台词的感觉 不是说她口音问题 实在是演技不行 总之抱着去看贺岁档唯一剧情片"},
{"commentNeg": "没人觉得里面的突击队员没一个像真正当兵的吗？跑步都觉得要喘不过气了 打了两个小时没多少文戏 几个演员特点都没刻画出来 仅有的几段对话强插的看的很尴尬  海清一讲英文台词就很出戏 而且一听就是念台词的感觉 不是说她口音问题 实在是演技不行 总之抱着去看贺岁档唯一剧情片"},
{"commentNeg": "我感觉被骗了，谁跟我说跟《战狼2》差不多的？还有二刷的朋友们，电影票不要钱吗？至于黄景瑜到底帅不帅，反正角色拍的很平凡了！ 可能是因为《战狼2》的原因，一开始感觉就不太好，剧情看似循序渐进其实就是分成三分部分，每个部分都是直接开打，没有什么智慧体现，到后面突然"},
{"commentNeg": "这是今年春节评分最高的电影，全程都在打枪或者拆炸弹。真的不如看绝地求生直播，最起码能让人看懂他们在干嘛！       做作的给定规定时间，只是为了突出任务难度。硬插吃糖这个梗，还讲个故事，只为后面给一颗糖做铺垫。队员死而复生只为把无线电插上。战斗还才开始，就只顾着"},
{"commentNeg": "燃吗？可能我不喜欢这种方式的博眼球，相比战狼的个人英雄主义，红海确实在体裁上更加高风亮节，但是我确实不知道这么血腥残暴的战争题材电影为什么要出现在电影院，且是贺岁档，没有任何教义。1.U盘（要么拯救世界要么摧毁世界，却没交代清楚）、2.伙伴们一个一个虐死（且不是"},
{"commentNeg": "这部片子容易让人和《湄公河行动》《战狼》相比较，但是个人觉得这部片子和湄公河行动没得比，剧情线索交代的不明确，一会在A地点战斗，一会又到了B，看了一个小时我姐姐问我受伤的这个人是谁，我根本答不上来，因为根本分不清人，前后线索就像拐了个直角——来的太突然，就像"},
{"commentNeg": "前小半段，镜头切换移动速度比子弹还快。画面除了炫军火武器，就是不厌其烦的搞子单特效，劫匪和主角特写。废话太多，对话好污内涵。内部争吵激烈度超过战场炮火，血腥画面豪不顾及大年初几吃饱喝足的观众。剧情主线更是北区乱七八造的画面和镜头切换所淹没的考验人的耐性。全"},
{"commentNeg": "极其认真的看了前15分钟，导致前一小时睡着了六次，剧情完全接收不进去，唯一记住了也是难得安静的就是石头死的那一段，人物上也只有佟莉和石头能记住点儿，其他谁是谁是干啥的真的不懂啊不懂...哦，还有把狙击手念成了zu击手，真的不是开玩笑的吗？本来应该着重塑造的队长跟打"},
{"commentNeg": "1、一场团战； 2、主题都是好的啊，还没看就听到很多跟《战狼》比，没必要吧； 3、当然，一定要比的话……先说优点：红海比战狼选材有优势，事件改编、片尾点名，更真实，强调团队集体作战能力，更科学。 但是！NO.1框架支的太大，这么大的事件不抠细节非往宏观了整，有放没收"},
{"commentNeg": "红海行动，让我看完以后，以我个人对电影的理解，它应该不能算作电影？我认为叫纪录片都行。 因为我在这么长的时间里，看到的全部都是突突突，炸炸炸，打打打。缺少故事情节，导致我看到中后期出现了审美疲劳。 前期出现的情节让我还有紧张感，刺激感。可到了后期我已经有点累"},
{"commentNeg": "海清饰演的记者很讨厌，与她相关的情节都很轻佻，现实中这样活得过一部电影吗？  她冲张译嚷嚷，张一开始还“我们要执行任务，我们要服从命令”，等她抓起对讲机叽哩哇啦一通就行动了——这当中是否缺失了某些环节？张涵予要他救邓梅是以后了。  “除了邓梅，要把其他人-质都救"},
{"commentNeg": "不否认电影中的某些军事技术层面处理得还够得上专业，但这可能也是唯一可取之处，就当作是拍了一场军事游戏的宣传片。因为游戏与现实的差异，基本就是《红海行动》与真实的战争间的差异。 第一，战争的残酷绝不等同于血腥，枪林弹雨，而是直面生死，上战场是会死人的，如果一场"},
{"commentNeg": "且不说豆瓣现在已经被水军淹没，谁又会在乎什么他妈的评分。网络时代，矮子侏儒都可以动动手指头变成挺拔高大的巨人。隔着屏幕向全世界叫嚣，要么就装的自己多专业，写些什么狗屁不通的短评呀影评啊，好像电影真的是一门普罗大众的艺术。真是文盲流氓瞬间变成了砖家叫兽。东方"},
{"commentNeg": "且不说豆瓣现在已经被水军淹没，谁又会在乎什么他妈的评分。网络时代，矮子侏儒都可以动动手指头变成挺拔高大的巨人。隔着屏幕向全世界叫嚣，要么就装的自己多专业，写些什么狗屁不通的短评呀影评啊，好像电影真的是一门普罗大众的艺术。真是文盲流氓瞬间变成了砖家叫兽。东方"},
{"commentNeg": "好的就不说了，大家都知道。只说不好的。 最大的问题是人物不够丰满。我忘了在哪部进口片里也看过类似的处理手法，就是让一大群人组成主角团，不断地死人并补充新兵，结局的时候除了一两个超级主角，其他人全换了。 《红》没有那么夸张，但基本思路是一样的。“司令官视角”把"},
{"commentNeg": "海清讲英文听着和印度人讲英文似的演的角色还特别招人烦全世界就她最无私最想牺牲最想拯救地球别人都不想帮助她那种，黄景瑜这角色全程通过边嚼口香糖边讲话来塑造人物的痞气不羁感，张铎怎么看怎么像坏人（以上均针对角色不针对演员哈）然后差不多这一整部电影都在突突突boomb"},
{"commentNeg": "说实话，这部片子大过年去看有些压抑和血腥。部分细节的处理感觉不够到位。整部电影看下来确实感觉中国领土不可侵犯，每一个中国公民都会受到国家的保护，但为了一人牺牲多人，似乎在纪律与职责之外是否稍显缺乏人道主义。生命是平等的，对于每个人来说都很珍贵！（另，对于此"},
{"commentNeg": "个人对此片无感，纯动作片，剧情部分较弱，这类影片与文艺片、喜剧片等类型的电影相比，剧情之间的衔接可以变得更加容易，但同时也会影响电影质量。比如其他类型电影中，演员们的表情，动作会推动电影情节发展，但在此部影片中，前期剧情几乎是靠长官的命令来推动的，舰长下达"},
{"commentNeg": "全程无尿点？连韩寒都捧着这臭脚丫子一阵狂吻，还说媲美黑鹰坠落？就黑鹰坠落前期的片头都甩你100个战狼的身距，说好的估计都是没看过美剧大片的，差评的都是美帝片看多了哈哈哈，一部电影的好坏和爱国先要分开看，艺术是艺术，和爱国是两码事，这片子就是砰砰砰砰砰，啊啊啊啊"},
{"commentNeg": "1、打斗场景非常多，然而打斗场景往往不是叙事的，随意堆砌以后会显得无趣。 2、从军备的角度是成功的。宣传了一发我国的现代军备。虽只有冰山一角但也足够有震慑力。但略有疑问的是，为什么扬我国威之事反而向国内进行宣传？ 3、打破了主角不死光环是一个亮点，但很多战斗过程"},
{"commentNeg": "虽然这个电影挺爱国 但是不懂为什么画质可以这么差 而且镜头晃来晃去 还弄成3D效果 直接把我看吐了。                                       。。。。。zzxzzxzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzxzxzzzzzxzzzzzz"},
{"commentNeg": "有人之前那这部片子和《黑鹰坠落》相提并论，我只能表示他们的枪法的确差不多准，命运是如此的相似。如果仅仅把故事大纲和结局相似当作两部片子的共同点来说的确是一个题材的。但是对于事件的描绘和人物的刻画就要差很多。林超贤导演是香港著名的警匪片导演，但对于军事题材的"},
{"commentNeg": "有人之前那这部片子和《黑鹰坠落》相提并论，我只能表示他们的枪法的确差不多准，命运是如此的相似。如果仅仅把故事大纲和结局相似当作两部片子的共同点来说的确是一个题材的。但是对于事件的描绘和人物的刻画就要差很多。林超贤导演是香港著名的警匪片导演，但对于军事题材的"},
{"commentNeg": "一部与其说是低配版的《黑鹰坠落》，其实是高估它了，港真，虚弱到死的人物刻画，除了交代下记者丈夫儿子被恐怖分子炸死了，完全看不到任何人物描写，为了燃而燃，为了调动你的荷尔蒙就坑你进电影院，连他妈3D效果就特么三颗子弹，看不到任何反战，当然，导演放一堆破铜烂肉也"},
{"commentNeg": "第一个是片子太长了，你可以说全程无尿点一路轰嗨炸到爽，但我真觉着看的太累了，跟听除夕12点的鞭炮烟花似的，一路噼里啪啦没完没了没完没了。 第二个是我觉着逻辑有点难以理解，中国军人的命也是命，人质救出来，小团队损失惨重，上级联系不上，又没有后续支援，四人小分队还"},
{"commentNeg": "说实话，遇到这样的片子，我一般的心路历程就是很疑惑（这很燃？），很气愤（这破片8.5？），然后有点小兴奋（又有了吐槽的素材）。 原本是打算去看小岳岳的祖宗十九代的，期待并不是很高，只想过年笑一笑，乐一乐～ 半路被同事推荐红海行动，打call语是，比战狼二还燃。本着没"},
{"commentNeg": "红海行动目前豆瓣8.5分，我顺手翻了之前看过的几部战争题材电影，两个感觉，要么豆瓣已经拦不住水军，要么豆瓣可能面临了某种压力。 两个小时，几乎80%时间在突突突的电影，槽点如下： 1.战争电影立意从来就不应该是彰显武力和散播恐怖血腥，它完美的做到了这两点； 2.角色和角"},
{"commentNeg": "三分给枪战场面和光头女兵。这部片子的最大问题是人物太平，或者说集体主义抹掉了人物个性，变成了一个政治正确的脸谱化的海军宣传片，一些非剧情带出的残缺不存的尸体、断肢出现的太过刻意，显得很生硬。这片子没有《黑鹰坠落》哪种自然写实和对战争的反思，其实更像《太阳泪"},
{"commentNeg": "引用评论“真人版吃鸡和低配版《使命召唤》，一场大型的闯关游戏，没有人物，没有剧情，没有主题，就是一通狂打，越到后面越视觉疲劳，不过最重要的问题还是空洞乏味，毫无起承转合，看完了连角色都没有认全，而作为主角的这些人在战场上装备都能随便捡，连坦克都能捡到，我也"},
{"commentNeg": "妈隔壁，我完全是咬着牙看到最后张译敬礼的镜头！我不得不说这剧情，垃圾，松散，经不起推敲！典型对我们这些剧情党智商的一种侮辱，豆瓣这8分的评分，我真心想说估计是水军刷的，奶奶的，欺骗消费者，我老婆说还不如去看捉妖记，虽然也垃圾！绝对有水军，希望豆瓣官方处理一下"},
{"commentNeg": "写个影评招来一帮水军，啥都不懂在这儿瞎喷！ 剧本结构人物性格动机主题，哪个站得住了？还竞争特别激烈？激烈的是你们这些水军吧！ 啥都不懂的一帮蠢玩意儿，你们的存在只能证明我的标题是对的  --------------------------------以下正文---------------------- 很久没有写一"},
{"commentNeg": "场面血腥程度4星半，绝对不适合带12岁以下小盆友观影。影片毫无剧情和逻辑可言，为了爆破而爆破，血肉横飞，残肢断臂，大过年的，合适么？故事性0分，群戏0分，没有一个人物是立得住的，每个角色都是🛠工具人，他们的姓名看完愣是一个都没记住🤦🏽♀️！海清忒招人烦，"},
{"commentNeg": "槽点1：剧情衔接的太差了，单从剧情上来说，也就打个4分，好象跳过了几个片段一样，大概6-8段吧，好象起了个头就没下文了；比如：罗星中枪之后（瘫痪以及对XX<忘记叫什么了>听到他真实的情况的影响）、顾顺怎么个拽（至少要放在个人介绍那块吧有个30秒就够）、被敌人发现了无线"},
{"commentNeg": "林超贤其实和很多像刘伟强，王晶那样的博纳系导演一样 已经完全不管香港电影历来的弱点与短板，反而“肆无忌惮”的把弱点当成优点充斥于影片的每一个时段和角落。就如同假设香港盛产香蕉，之前是还做香蕉饭吃，现如今是一日三餐包括夜宵，都只吃香蕉，好像不如此就不能彰显其爱"},
{"commentNeg": "版权归作者所有，任何形式转载请联系作者。 作者：nnn（来自豆瓣） 来源：https://www.douban.com/doubanapp/dispatch?uri=/review/9154302/ 我只是又发了一遍我的影评，想去看我之前的影评和影评下的评论，在我主页里找。 看完红海行动，非常失望。 完全是冲着张译的演技，结"},
{"commentNeg": "小刚导演看完首映只评一个字：硬！ 个人完全同意，僵硬，生硬，硬到啃掉牙。 非要从帕金森式乱晃镜头、剧情命令任务式生硬推进、一票主演干吼尬演中选一个靶的话，必须是五毛特效背锅。 战狼2整体不觉比湄公河出色，但票房告诉大家，爆米花运用好特效让观众爽，比任何甜言蜜语"},
{"commentNeg": "这是一部让人感到纠结复杂的电影。一方面，电影在战斗细节展现等方面非常成功，堪称佳作，另一方面，电影在主题升华和把握上完全失败，邯郸学步，迷失自我。 一是混淆了平民行动和国家行动区别，使影片大逻辑失真，甚至变得可笑。《战狼2》的主角是平民，冷锋以及工厂老兵都是"},
{"commentNeg": "影片前一个小时我给50分，后面给70分，如果不是题材好，这个电影我会给零分，影片的表现手法、故事情节、核心价值没有按照传统普世价值去表现，电影是来源于生活，在生活基础上的艺术产物，应该具有的要素，这部蛟龙一样都没看到。没有传递情感的爱情情节，没有大无畏的个人英"},
{"commentNeg": "一、为什么去看这两部电影，什么动因？   去看战狼：  完全是那个时间正好无聊没什么好节目，就带家人去消遣一下，没有受到宣传什么的影响，纯属电影院放什么看什么，而且吴京算是一个知名演员，就随机选了看了。    去看红海行动：  完全是因为战狼，受到战狼的影响去看的。战"},
{"commentNeg": "整部电影配乐全程一只曲子走到尾，靠配乐和狂轰滥炸带起来的节奏只有起承承承。编剧的剧情实在结构叙事太烂。演员的台词功力念白完全感染不了气氛。不是好装备和大场面轰隆隆就表示拍的好的。看了20分钟还没整明白在讲啥，2个小时20分钟我已经疲劳到不行了。还有，音响效果背景"},
{"commentNeg": "吐槽一下 第一电影多个情节类似战狼二 第二剧情傻逼，前面开场半个多小时，不知道主线是什么。然后为了营救一个根本不知道什么人物的一名中国女性，死了几车人。头铁，还是要救。 第三海军会拆弹会开坦克，中国军人真的训练有素 第四在国外“打砸抢”，居然变成了爱国人士所谓"},
{"commentNeg": "一名机关干部写的《红海行动》观后感 作为一名机关干部，应当自觉站在党委和领导干部的高度看问题。《红海行动》虽然是一部好片子，但经得起粗看经不起细看，经得起远看经不起近看，认真琢磨，仍然存在一些短板和薄弱环节，可能对部队产生误导作用，亟需加强和改进： １.没有突"},
{"commentNeg": "春节档这几部电影，红海被捧上天，加上导演林超贤前座《湄公河行动》的亮眼表现，决定前往一观，看了之后（没错，没有看完），决心不再拜阅林导今后的其它所有作品，失望之心难掩，到豆瓣一看，评分居然虚高至此，实在忍不住写了这些东西。        影片充其量就是一部军事纪录"},
{"commentNeg": "感觉红海行动从故事角度来讲没新意，主线不清晰，索马里海盗和什么阿拉伯恐怖分子的剧情有毛关系。首先逻辑有点乱，我到现在都怀疑这八个海军都是主角，镜头太平均了。 其次开了主角挂倒没什么，毕竟主演片酬贵可以理解。但编剧写剧情不多配人去营救，去八个死两个，换对方小团"},
{"commentNeg": "很不适合孩子去看 有大量血腥画面 大方向很对路 后半截战斗场面不错 还是和湄公河一样不会讲故事很糙 这个配乐有够差咚咚咚很烦 从开头到20分钟才出来片名就觉得不对劲 撤侨 救人质 抢黄饼 三线的逻辑链接不够 尤其是最后一幕为了圆之前的铺垫 叙事上不如战狼2 海清这个人物是"},
{"commentNeg": "自认为没提到关键情节...话说回想起来这片子里称得上是“关键情节”的情节就很有限啊！ ------------------------------------------------------------------------------------------------------------------- 这片子怎么配打到8.5，跟django，前两部呆萌，黑客帝国3同分？"},
{"commentNeg": "看得我尴尬癌要犯了。前半程被迫不停注射肾上腺素后半程视觉疲劳一脸懵逼。如果说战狼2是意淫式的个人英雄主义，这个就非要用作死来表现真实更是毫无逻辑。剧情撑不起来，关键是主题空洞。整得血肉模糊，就是为了表达强者无敌？政治正确还是普世价值观有问题？反正我看血战钢锯"},
{"commentNeg": "非常不理解如此放宽的给分和过高的评价。甚至怀疑豆瓣的标准底线。我不认为导演从中国的角度对于这场战争有一个积极深度的思考视角和姿态。发此文，正因爱国，才心切。 在全球的导演在自省和还原战争的本质时候，中国导演还在集齐水陆空吃鸡宣传片。抛开凌乱的镜头和低幼的刻画"},
{"commentNeg": "5/10 2D版本观影 跟建军大业和战狼一样不怕过不了审 听说公映有删减 可惜了 首先要强调一下，本片不适合15岁以下观众观看。其次，强烈不建议3D，大量手摇镜头恐怕只会产生晕眩感。 林超贤在战争片领域的全新挑战可以说是目前最好的国产军事片，但恐怕这也是国产类型片的尽头。 "},
{"commentNeg": "那这片儿跟黑鹰比不着，《红海》是一部带有政治宣传外衣的升级版港式动作片。逻辑差，重效果，不重事实，是港片的一大特点，这不是坏事，毕竟电影是要赚钱的。而且那也比国内每年几百部产量的抗日神剧好了去了。 跟《敢死队》系列的美式突突突比都没问题。但是林超贤的导演水平"},
{"commentNeg": "1分35秒  字幕--2015年，亚丁湾，距离中国5000海里的索马里外海，又称为“海盗港” 尴尬:  信息社会，傻子才不知道索马里海盗，备注把观众当傻子，还提前透露了后面剧情，有点多余。2分33秒  画面--独眼海盗，邪魅的一笑。 尴尬：船员有枪，剧情没说海盗完全掌握了这条船，你摆"},
{"commentNeg": "主题很好 比较正能量，但是电影制作上，还缺很多，故事情节没有新意，人物设置也过于简单没有鲜明的特征。希望在情节、故事主线上，可以多点功夫，但是场面和氛围上，还是不错的。总之，作为一个电影，还是差不少，甚至一些情节，有点类似于战狼了，这个让人看了开头，就知道结"},
{"commentNeg": "《红海行动》票房10大致命硬伤：  剧情散乱  那叫燃？NONONO，那叫一个乱。从头到尾，要么在路上奔波，要么就是突突突突突突突突……………………………………  演员面瘫  那是帅？NONONO，笔者不认为那是帅，反而认为是没有太多表演经验的人掩饰自我演技手段套路，反正我没说"},
{"commentNeg": "这种高分到底是怎样刷出来的？无新意的剧情，从头到尾就是打打打，完全不如某狼2（虽说它也是个很普通的个人英雄主义影片）。要打爱国牌，搏爱国分也不是这样消费大家的爱国情怀的。总之，很失望这种高分到底是怎样刷出来的？无新意的剧情，从头到尾就是打打打，完全不如某狼2"},
{"commentNeg": "影片要多燃有多燃，演员表演张力十足，场面真实到可怕! 终于体验了一次什么叫观影全程无尿点，从头到尾的一轮轮砰砰嘭嘭啊啊啊，就这阵势，有尿都给你憋回去。就有一种完全被影片牵着跑的感觉，一条线冲到底，不给你喘息的机会，直到影片结束，仿佛是自己真的从战场逃出来了一"},
{"commentNeg": "刚看完，特意下载豆瓣就为了写这个评论。我只想说，太过血腥了，心脏实在受不了。我承认他很燃很热血，虽然是真实事件改编，但是太血腥了。整部影片起码有二十多次对残尸断肢的特写，这个度太过了。这个过程我接受不了，我认为惨烈不一定非要拍这么多次，血腥镜头，血腥细节，"},
{"commentNeg": "阅读前的一点提示：和大家评分不一样，一定是我有问题。 一周前看了红海行动，不出意料的满场，我们甚至差点没买到票。也是很久没有支持贺岁档，感觉此等盛况还要追溯到阿凡达首映当日。但开场不到十分钟吧，我跟同伴对视了一眼，想走又有点犹豫，毕竟买了票。 随后的两个多小"},
{"commentNeg": "真是太能意淫了，8v158，边走边捡装备，从头狂轰乱炸到尾。搞不懂为什么选张译这种贼眉鼠眼的演海军男一号，海清的演技真烂。我也搞不清楚一个中国人换另一个中国人质的意义何在，好人怎么扎都不死坏人扎一下就死了，子弹穿墙而过打死狙击手，有无人机这种东西不早点排出来非要"},
{"commentNeg": "个人感觉红海行动很低端，非常低端的电影，低端的全片只有枪击，爆炸，视觉疲劳，一群人，谁也认不出来，打的乱七八糟，腻的让我想吐，不得不中途离场（还属第一次），我以前是看影评的，这是因为红海才注册了个豆瓣，实在看不惯那么多人拿它和战狼2比，我想说，红海行动一部如"},
{"commentNeg": "到底是豆瓣现在也被水军占领还是大部分观众观影水平未有提升？为什么\"红海行动\"能引爆口碑得高分？论战斗场面真实与残酷度，未及\"太平洋战争\"\"兄弟连\"之类的美剧且子弹命中率虚高；论精神内容，剧情并没有什么闪光点，撑死了就是一颗寄托了家与爱的\"止疼糖\"；论特效逻辑，你家"},
{"commentNeg": "红海行动真的是一部比战狼2还要油腻的电影了，最大的区别就是把后者集中在吴京一人身上的英雄主义分给了蛟龙小分队。队长开头对夏楠（海清饰）说“要百分百服从命令”“我的命令不会错”，但是最后私自去破获黄饼计划赶不上时候又说“我们的行动没有得到上级的批准”，真的是一"},
{"commentNeg": "特!别!假! 都会吹牛逼，都有超能力。 海清的演技一直不忍直视，我其实也只看过她演小品而已。那英语口音是阿拉伯味儿吗？ 我有点能想像出海政几个热血编剧终于摆脱小品登上大银幕的喜悦。 妮维雅政变？ 我军舰旁浪花翻涌，浮出红海两个大字，吓我一跳，还以为环太平洋呢。 海清"},
{"commentNeg": "1. 前者战斗动机模糊，后者明确；2.前者为了视效而做得血腥，后者为了显示悲天悯人、珍爱和平的普世价值而曝光战争的残酷；3.前者投机意图明显，后者创作思维明显；4.前者是“佛跳墙”似的全补油腻大餐，后者是荤素搭配的“八宝饭”。忽想起漠野老师的话：任何的戏都有哲学的，"},
{"commentNeg": "新春佳节，阖家欢乐的日子，远方的游子回到了故乡母亲的怀抱，人群中的熙熙攘攘让我这个身处在祖国十八线以外的小县城也增添不少的人气。 县城的夜多了许多平常不曾有过的热闹与欢嚣，以前空荡的电影院也开始人满为患。 红海行动就是在这样的环境中突出重围，一骑绝尘。 初七的"},
{"commentNeg": "首先这个评分绝对有水分…不是不喜欢战争片，相比之下战狼二我更喜欢，而是不喜欢拍成这样的战争片。全程无尿点，对。可是我想知道影片的节奏在哪里，高潮，铺垫呢？全程这样承认耗资不少而且费力，可是观众只会审美疲劳。不论敦刻尔克，大兵瑞恩，血战钢锯岭，狂怒等不仅仅是"},
{"commentNeg": "电影结束，红海，我觉得真一般，从头打到尾，只觉得是真人版CS，要表现战争的残酷，不用非得血猩和暴力去体现，那还不如拍个战争的纪实片，没有一点感情和人性在片中体现出来，要想显示大国的风度及气魄，还不如战狼2，剧中一味的血猩只会让观众更反感，说的严重点，可能挑起国"},
{"commentNeg": "有史以来观影体验最差！千万不要全家人一起去看！ 影院里很闷，加上镜头晃的写实到让我看的头晕想吐 。本来这类题材就是不是我喜欢的。想着去扬我国威感受中国军人风采，结果差点想提前离场，又不忍浪费我的票钱。 三次慢镜头3d特效的让子弹飞要不考虑改改片名？ 过年天天听着"},
{"commentNeg": "剧情全靠意淫。坦克你说抢就抢吗？简直像打游戏，合金弹头加侠盗飞车。 叙事业余中毫无天赋的水平。平铺直叙，起承转合懂吗？好的导演完全可以把整个故事梳理得更清晰、层次更分明。 尬情怀。生死关头，先杀敌人再吃糖好吗？  电影里所有中国人都是神，毫无软肋。几乎没有犹豫"},
{"commentNeg": "四十分钟，已经看不下去了。至少战狼稍微有点英雄主义，还能让人激动一下。这部，人物是多了，脸盲没一个立得起来的，海清太尴尬了吧？？所谓的全程无尿点也就是情节混乱老套没有重点只有哔哩叭啦了吧。撤侨题材能再做细腻点吗？除了枪战还能有点别的吗？人生已经够艰难了，少"},
{"commentNeg": "反正我就是看战狼不爽，吴京赚了那么多也不捐个几十亿出来。我不是不爱国，我只是希望大家别喜欢战狼，看别人赚那么多钱我就是不开心。好了，虽然我没看过红海行动，但是还是吹一下吧，真的很好看，真的！你一定要买票哦，这可不是什么爱国情怀，但是你如果不买就不是中国人。 "},
{"commentNeg": "第二次对豆瓣评分失望。影片相对于四分电影有五处硬伤。1剧本问题：从头到尾的剧情逻辑不清晰，不知道战斗原因，敌人是谁，凶险在哪？2反派问题：boss是谁都不知道，没有强大凶残的对手，只是人多，火力猛……3作为动作片，硬功夫太少，出彩的动作没有4主旨太二，在突出国家强"},
{"commentNeg": "想我过年深居简出，过起清教徒的生活，除了看看论文和视频，大门不出，二门不迈，像个大姑娘一样，仅仅一部同学叫好，亲戚叫好，网上也叫好，三重质保，且有战狼题材爱国加持的国产片，忽然耳根子一软，心一横，不听劝，一点都不爱宝强，非得去看什么《红海》，还人格担保，拉"},
{"commentNeg": "不好，有负豆瓣高分。先不论全程在战斗，毫无节奏可言，电影的战斗场面基本都是从海军的正面描写，枪火炮弹虽然真实，但全程的对海军平铺直叙，实在是冗长乏味。此其一。期待的中国军人是有血有肉也有情绪。电影中军人只有单调的爱国、战友情深，不怕死的特征，反复强调守纪不"},
{"commentNeg": "这部电影是继《战狼》《湄公河行动》《天空猎》之后第4部宣扬我大天朝军威的电影，但不同的是，这部同样是以解救人质为题材的电影出战的不是中国陆军特种部队而是海军部队，虽说这部电影符合我国社会主义价值观。。。（此处省略10000字）但是我不得不说，这依然是一部失败的政"},
{"commentNeg": "一个故事六个主角，想把每一个都刻画得很生动但最后只是留给观众一头雾水，“这个故事想表达什么？”一路狂轰滥炸，镜头特效，却没有体现出也门撤侨的感人，毫无意义，最后只给观众留下了“哇！这个特效牛逼！”“这个炸得真！”等类似的感觉。总体来说差《战狼2》的故事主题，"},
{"commentNeg": "0222更新 片子是大年初一带着爸妈去看的，刚刚看完还是比较失望吧，毕竟对林超贤导演的期望还是很高的，结果全程观影几乎没有入戏，就像是被泼了盆冷水，于是一股脑写了些单纯在细节上的吐槽。后来有人在评论区说我是无脑黑，想想还是应该认真聊聊，毕竟打嘴炮口嗨起来有些本来"},
{"commentNeg": "小刚导演看完首映只评一个字：硬！ 个人完全同意，僵硬，生硬，硬到啃掉牙。 非要从帕金森式乱晃镜头、剧情命令任务式生硬推进、一票主演干吼尬演中选一个靶的话，必须是五毛特效背锅。 战狼2整体不觉比湄公河出色，但票房告诉大家，爆米花运用好特效让观众爽，比任何甜言蜜语"},
{"commentNeg": "我告诉你 这里面的情节就是假而且煽情过于生硬，相比于美国大兵白天打完仗晚上在战壕里畅谈理想哔哔个人的American Dream，中国的电影更喜欢在紧张的与敌军对峙时（军舰必须90分钟内撤离港口）强调国家利益上升道德主旨。这在艺术表达上都可以接受，但是后者更接近真实吗？恐怕"},
{"commentNeg": "在看之前我觉得，我会毫不犹豫地看，因为豆瓣评分、猫眼电影电影评分非常好，看了一个小时，我开始怀疑这些评分是不是水军刷的，剧中，各种神奇的事情发生，不能解释为什么，我彻底懵逼了，具体的bug有很多大牛已经解释很清楚，我想说的这部电影，第一点，看完之后，留下来的印"},
{"commentNeg": "只是表述一下自己的一点感受！我并不排斥战争片！但是片子要张弛有度！不是满场的爆破声！对于真人版cs我会审美疲劳！战争片就该只表述战争？所有叙事情节都可以概化处理？文戏可以做辅助但不能没有力度！所谓的燃爆就是战争的场面？炮弹机枪横飞？然后血肉模糊？燃爆不是应该"},
{"commentNeg": "全程枪战，上来就突突突，一直突突突到最后，没有任何故事性，手法简单粗暴，动作也不好。作战技巧很一般，就会突突突，，，，然后发了个无人机，还坠毁了，，，好神奇，就开几艘军舰就觉得我军神威了，，，军舰而已谁家没有，，只敢派几个人上去作战，死了几个人还要鼓励一下"},
{"commentNeg": "看完后电影院周围一片喊累声，终于完了，看时觉得很燃，过后回头一思考，觉得只是一部枪战B级电影而已，没有那么高的高度，看有人说建议军队用来当教学电影，可见大家对于这部电影也就是过年去看个热闹而已，再就是一些小粉红，好像中国就是世界警察了，且不说漏洞百出的枪战，"},
{"commentNeg": "哒哒哒 啊啊啊 呜呜呜 嗡嗡嗡 咣 biubiubiu 嗷嗷嗷 嗡嗡嗡 吃吭 piu 噗 哒哒哒哒哒哒 啊  五吴钨五吴钨五吴钨五吴钨 轰轰轰 哒哒哒 我们来救你们了 我们来救你们了 我们来救你们了 哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒哒 无恩无恩"},
{"commentNeg": "说实话 就电影质量来说只能将就 两分 一份给摄像 一份给编剧 林超贤的电影看似画面感很强烈 运用多机位 高剪辑率得到还算不错的视觉感受 谈不上冲击 演员的选择有很大的问题 刻画最出彩的反而是配角儿“佟莉” 为什么要反复强调“强者无敌”  电影的镜头语言运用不够巧妙 比如"},
{"commentNeg": "我认为春节安利我去看《红海行动》的人和我有仇。 春节嘛，阖家欢乐，和家人一起去电影院看场电影再正常不过了，鉴于我前几天和同学看了唐人街探案2，我妈昨天晚上就听信别人的安利买了两张红海行动的电影票要和我去电影院看。 当天晚上我晚饭消化的不太好，胃有问题，但是我妈"},
{"commentNeg": "我感觉被骗了，谁跟我说跟《战狼2》差不多的？还有二刷的朋友们，电影票不要钱吗？至于黄景瑜到底帅不帅，反正角色拍的很平凡了！ 可能是因为《战狼2》的原因，一开始感觉就不太好，剧情看似循序渐进其实就是分成三分部分，每个部分都是直接开打，没有什么智慧体现，到后面突然"},
{"commentNeg": "我曾经为研究四大名著，细看过张涵予版的《水浒传》。也曾经在豆瓣上看到关于电影《红海行动》各种好评。就凭这两点已然勾起了我的兴趣，我告诉自己，这部电影我一定要看。 很多人都说，这《红海行动》和《战狼2》很像，但是各个方面都远超，所以票房也一定会超过《战狼2》的。"},
{"commentNeg": "根据真实故事改编，事件很热血，不同于靠个人力量拯救世界，宣扬的是蛟龙突击队一个群体，失望的点在于即使是群戏对于一些演员的台词动作细节把握不够，略出戏。选择春节合家欢上映，一些略血腥场面可以选择更美学的表现形式，热血爱国片应该适合于各个年龄段，特别是青少年。"},
{"commentNeg": "今天，票房统计显示《红海行动》平均票价37元。 我在《红海行动》放映开始就去看了，毕竟，是期待已久的正能量片。 我去观影的影院，票价打印的是35元，实际付款的是19元。 是的，刚上映的时候，19元一张票。 网订，现场取票的。 我想，看电影的，应该很多人是网络订票吧！ 既"},
{"commentNeg": "我不喜欢这部电影，看到铺天盖地的好评，走进电影院十分钟就感觉被骗了，后半段完全就在刷手机。也许这部电影战争场景道路枪战很精彩，但作为一部优秀电影是完全不够的。剧情呢，情节呢，配乐呢，演技呢，这部片做到了五分吗？我和老公一致认为没有战狼二好看，战狼二虽然有硬"},
{"commentNeg": "又是撤侨，又是中国海军，故事还讲的乱七八糟，一会救人，一会夺黄饼，一会跟扎卡厮杀，一会又跟叛军火拼……中国海军更是不得了，会跳伞，会开坦克，就差会开飞机了。这种靠爱国热情炒出来的冷饭，吃多了会腻。说你山寨战狼吧，你比战狼差远了，选角就差了一截，帅哥美女没有"},
{"commentNeg": "红海的导演水平很low，缺少主线人物的烘托，特战队员基本上以新式自动步枪从头打到尾，火力太弱。狙击手就是一个傻子没有独立做战的能力，对方狙击手全身暴露出来也没有一枪毙命。就这还说要去委内瑞拉培训，脸都让导演丢尽了。你咋说也要去俄罗斯或以色列培训才能行吧。全片从"},
{"commentNeg": "总体来说整部电影效果是比较震撼的，但整体来说没什么剧情，人物刻画也不足，整部电影从头突突到尾，用枪战来吸引眼球，和类似电影《黑鹰坠落》比还是有很大差距，看完之后基本什么也不记得了，就只有突突的枪声还在耳边萦绕。。。。。。。。。。。。。。。。。。。。。。。。"},
{"commentNeg": "听到周围人推荐，又看到网上大量的人给予好评，就忍不住买了张票去看了看，然后一脸懵逼的离开了电影院，剧情是啥玩意儿啊？人物塑造是在开玩笑么？节奏把握成什么了都，除了爆炸爆炸爆炸和枪声还有什么玩意儿？？？战争片除了战争啥也没有还能称之为电影吗？ 以前我一直以为一"},
{"commentNeg": "看完《红海行动》，感觉票房仅次于《战狼2》的电影要诞生了，但极不喜欢这部电影: 1，它跟《战狼2》太相似了，仔细看看，有多少撞梗，只是这类战争片还太少，我们总会以为战争片只能这么拍，当我们有了足够多的类型片后，当我们能够鉴定得更加细微时，就会发现这部片子多么缺少"},
{"commentNeg": "【吐槽：确定红海行动不是在黑中国的laji军备？/疑问/疑问】 全程欧盟北约步战装备也就算了，除了1130和热成像，其它依旧是中国传统战争行为————拿人命堆，无人机也就拿出来放了一下烟花，说好的现代化战争呢？全军最精锐的蛟龙突击队都要被ACE了，还舍不得个破无人机，"},
{"commentNeg": "往下剧透剧透剧透，玻璃心的请随便骂！春节第一部因为评分高去看的第一部片子，结果又被打分忽悠了！所以我决定去看胡巴2 一星给朝廷的海军，两星给演员，制作费一星，编剧本的负两星。生硬的人物没血没肉，毫无逻辑的就出来个和恐怖组织死磕的女记者，砍头画面、断肢画面只是"},
{"commentNeg": "朋友圈大力标榜的《红海行动》恕我品味低浅，我真欣赏不了！奔着名字来的，以为演索马里海盗。结果开头串了点，就开始上演绝地求生，全片海军主力加蛟龙化身'泉水指挥官'。开头先犯一个王者荣耀小学生都不犯的错误~穷寇莫追，狙击手1强势送人头。接下来会隐身的战地记者真不愧"},
{"commentNeg": "只想说这拍的就是屎   无人机过了个沙尘暴就冒烟不说  子弹慢镜头也不说了    近防炮还等你喊开火  通讯还老连不上  妈的卫星是白放的么  实时影像呢  你最起码掏出来个电子地图吧   再不行小型无人机也侦查一下  人质定位靠做饭的给你讲     配音 剪辑 摄像 导演  不说哪个 都"},
{"commentNeg": "电影全程和看抗日战争的敢死队没有区别，就连手撕鬼子的环节也有。感觉和平时看抗日片和日本鬼子的单挑的情景一样，没有什么感觉，剧情我有无法理解，就为营救一个中国公民死掉一堆人，最终有核弹秘密的那个项链也是无疾而终，直接没有了后续。近半年我连续看了3部抗日片，第一"},
{"commentNeg": "说实在的，什么时候豆瓣的评分开始被节假日所控制了，这个片有优点但是缺点绝对也是大大的，绝对评不上8.5，前半段乱七八糟剪切的蒙头转向，宣扬国威时让人觉得非常不自然，张译说话让我出戏好几次，不好的地方倒是让配音改啊，故事太多完全可以做成两部，总之看到一个再战狼的"},
{"commentNeg": "说实话，看的快睡着了。   情节感觉差不多，救人杀敌救人杀敌，没劲 ，可能是我个人不喜欢这种情节电影吧。 救一个中国人可以理解，为什么还带上那几百个拖累。想拯救世界啊 不过作为近年来的其他电影算是很好的了，最起码能看下去（虽然看的有点困） 军事题材也算比较好的了。"},
{"commentNeg": "希望越大，失望越大。这么说吧，《红海行动》两个多小时，爆炸枪战的场面接连不断，让人目不暇接。很震撼，是一场超长版的CS，仅此而已。人物的刻画虚假造作，完全不能将观众代入，剧情更是浮夸荒诞，缺乏现实基础。一个没有经历过专业训练的女记者在恐怖分子的眼皮子底下自由"},
{"commentNeg": "1.队长违反军纪，私改上级命令，救一个华人改为救所有人质。如果只是救一个人，两名队员很可能不会战死。这样不会被送上军事法庭？阵亡军人家属不会告他？ 2.队长私下命令，抢夺黄饼。救华侨是符合国际法的，为了救华侨进入他国领地也是得到当局政府批准的。但是，抢夺黄饼是干"},
{"commentNeg": "观影后看了很多影评，满是爱国情操的道德评价，各抒己见反而少了 场面的渲染影响很多观众，电影制作人对于此类影作是希望得到观众的关注和观看 毕竟加上爱国的前缀，评分上升两颗星的赞美讨论，标注个人爱国得体现也是票房收益 延伸的话题反而忽略其它体现，除了场面主导，去掉"},
{"commentNeg": "有很多人说这片和《黑鹰坠落》相似，但这片明显是风格上与俄罗斯的《地狱》靠拢，《黑鹰》的场面调度与场面的浩大和枪战的时间明显甩了《红海》两条街，《红海》的写实程度也明显不如《地狱》，战争场面好像抗日神剧，调度混乱，林超贤的数字电影明显画面无力，构图平淡，摄影"},
{"commentNeg": "红海行动是我人生唯一一部在电影院看得想睡觉的电影。 导演编剧仿佛不懂什么是起承转合。 一个很简单的道理就是没有前戏怎么能突然高潮得起来。  全片没有一处笑点，一个个脸谱化的人物，像赶投胎一样完成自己的工作，你举办个音乐节、联欢会还有主持人说串场词，怎么一部2个多"},
{"commentNeg": "下面是我看过之后的所有BUG和槽点整理，不过我估计会被水军共计很难顶上去。如果有看到的麻烦顺手点个赞，别让更多的人受骗了 ---------------------------- 本来准备给个两星的，但看到豆瓣居然给出8.5的高分，实在忍不住只能给一颗星了，我之前一直都蛮认可豆瓣评分的，以后"},
{"commentNeg": "2月28日，心情不是很好，再来说一些。 ……………………………………………… 昨天的评论删了，我只是要说一些想说的。 先回答一些问题。 为什么打一星，我的影评是发在  军事活动真实吗？  这个专栏。 这一星是评价影片中军事活动真实性的。 和其他无关。 首先，驻外武警是精"},
{"commentNeg": "谁看谁吃亏 一星仅仅献给尽职尽责的演员们 导演真的是不是价值观扭曲啊 观众想看的并不是这种血肉乱飞的恶心场面，好歹有个度，断手断脚如此生硬的切入真的没什么意思，爱国篇硬是要拍出欧美血腥丧尸片的感觉，怎么恶心怎么拍 这并不是真实，而是造作 怎么解释一个素养的狙击手"},
{"commentNeg": "满满的“爱国”激情，满满的“肌肉”味道。与《战狼2》完全可以一拼！ 编导们自嗨啊！他们忘了中国60多年恪守的外交方略是和平共处五项原则，绝不干涉别国内政。除了联合国框架下的迫不得已的维和行动，中国不向别国派驻一兵一卒。中国也没有别国领土上的司法管辖权。所以国际"},
{"commentNeg": "昨天看的午夜场，回来一看豆瓣居然有8.5分，黑鹰坠落8.5，敦刻尔克8.5。 评论区一片爱国之声，凭什么国产战争片不能有8.5？ 不要说我不爱国，只是确实是太虚假了，没有主角光环早死1000次了！而且还逆天的豆瓣评分8.5！ 不好意思，你真的不值这个分数。还非要有人说什么跪久站"},
{"commentNeg": "“红海行动”和“战狼2”从大的立意上都是想煽动名族爱国主义情绪也同样有着撤侨的出发点。虽然“战狼2”有背于西方个人英雄主义的设置，但从头至尾流露出的都是爱国主义的意淫。 可“红海行动”在基本主题上就呈现割裂状，爱国和撤侨是小，反恐和想跟美国一样当世界警察开始意"},
{"commentNeg": "影片的开头交代了女人质的一家（有丈夫、有儿子），但是女人质最后一次出场却是在直升飞机里微笑向蛟龙突击队表示感谢——经历过那样一场飞机、坦克的生死之战，一个普通女人，居然毫不恐惧、惊恐、后怕，也不问问自己儿子、丈夫的安危下落？我认为这是违背人性的。影片不惜违"},
{"commentNeg": "春节档最期待的，就是林导的《红海行动》，因为一年前的《湄公河行动》，着实惊艳到我了。 但是在看过之后，我大失所望，因为《红海行动》没有更好。 《红海行动》的开头是标准式的林超贤式开头，激烈的枪战能够迅速抓住关注的注意力，有利于剧情的讲述。 但是结果这枪战之后就"},
{"commentNeg": "简单来说: 第一，标题起的太大空，内容却是不匹配的悲情，所以片名适当的悲情具体点更好。 第二，主要是想表现战争的残酷，也有了不弱的对手，结果太戏剧性的安排了各种意外因素，强行为了剧情而剧情，包括那个黄饼的设定，最后导致剧情还是走上了个人英雄主义，虽然有个正面的"},
{"commentNeg": "#党员专场：讲好中国故事# 六千万投资值得票价，价值观输出依然是软肋。于总讲，局座张少将给本片打十分。初一早晨七点的预售只有4000万实属黑色回忆，豆瓣评分助力35亿票房；以后电影归中宣部审查是好事。经鉴定，这仍是一部有着比惨传统和Cult趣味的香港电影，坦克段落是好戏"},
{"commentNeg": "红海行动制作是良心的，是我看过最好的华语战争片。但剧情、人物塑造非常弱，二傻看完我仍并未记住角色，主要问题是矛盾冲突太简单，没有复线。  现有暗黑系脑洞于此。  片中提到有几个可以大作发挥的矛盾: 1.保护遇袭的莫哈迪总统的家人离开，而斩首女记者助手阿布的反政府军"},
{"commentNeg": "这样的没有思想内涵的电影，我从过年前就想看，今天忍不住去看了，啥片子啊？一部好的电影，首先由思想内涵在内的，这个就是从头轰炸到尾，这叫电影吗，直接就说是爆炸现场观摩就对了，林超贤就是这个水平啊！除了用哪个一行行时间的提示来造作一下，还会拍电影吗，失望透顶，"},
{"commentNeg": "太恶心太恶心太恶心了 都不知道怎么过审的 电影院里还看到大人带小孩子来看 真的太吓人了 军人真的很值得尊重 但是这部片子到底什么鬼 2分都嫌多！！！！！ 还请了那么多的水军 豆瓣你真的堕落了！ 霍思燕的老公到是真的演得不错。 想要哪能 这部片子还要我写满140个字？我没写"},
{"commentNeg": "延续了林超贤自《飞虎》、《重装警察》以来对于大型枪火爆破的痴迷，也延续了他对文戏把握的羸弱，蹈虚的豪言壮语在虚弱的表演之下（台词功力尤其糟糕）完全无法令人共情。动作片不仅要解决「如何打」的问题，更需要解决「为什么打」的问题，后者一旦缺失，仅靠干瘪的「厉害了"},
{"commentNeg": "给5分！理由？本来打算给2分到3分。没5分只能打两星。考虑到本电影场景足够大，是中国大场景工业电影的开始影片之一，所以加点分。 作为一部电影是不是应该让进电影院的人看的清楚点？红海影片的色差和对比度太差太差？影片的底色偏黄、偏暗，当地的岩石、建筑、土质同样偏黄，"},
{"commentNeg": "2018年初被骗的第一次，原本我以为豆瓣是个言论自由不受限制的地方，现在我错了，这部烂片中的烂片居然能有8.5分，我从吐槽都不知道从哪里开始吐了，说白了就是荧幕版手撕鬼子的爱国主义题材宣传片，我本身是非常排斥某党为了维护政权而一而再再而三的拍这种抗日剧，现在好了，"}]