[{"commentNeg": "这个帖子在百度电影票房吧被删了三次。我非常佩服《让子弹飞》的宣传方，真是上上下下都打点到了。那只能发到这里，希望没人删。  说明一下，为了平衡过高的分数，我打一个星。客观来讲，我会打三个星。  ****************************************************************   "},
{"commentNeg": "自从《让子弹飞》开动宣传机器以来，美的让人惊艳的预告片就牢牢抓住了我的眼球。第一天上映，更是叫好声一片。我经不住诱惑，也去凑了把热闹。错过了免费场，掏了35元买票，这也是片商要求的最低票价。  剧场不时爆出笑声一片，这正是姜文想要的效果。可我一边笑一边觉得有点"},
{"commentNeg": "电影演完的时候，也是我快进入梦想的时候，其实也没什么，就是感觉一场闹剧而已，就是感觉花了冤枉钱而已，可看到这么剧评，才让我真正的愤怒了，估计有很多剧评都是枪手们事先写好的吧？ 我愤怒的原因是因为这么弱智的电影居然有这么多人在叫好，还在这里装模作样的分析剧"},
{"commentNeg": "1星影评和回复删掉好多哦豆瓣，就剩这么几条不觉得很假吗！！！ 1星影评和回复删掉好多哦豆瓣，就剩这么几条不觉得很假吗！！！ 3千多人写影评只有20个人不喜欢的，你告诉我这是神马级别的神作啊！！！ 3千多人写影评只有20个人不喜欢的，你告诉我这是神马级别的神作啊！！！ "},
{"commentNeg": "当张牧之在教女人如何用枪顶脑袋的时候，那种严肃，庄严，导师般的表情，使我想起，基耶斯洛夫斯基如是说：  　　- 我们很难生活在一个缺乏描述的世界...任何可以用于描述世界的东西都被政治宣传用于构造一个理论上很吸引人的观念... 　　 　　不幸的是，最终的结局都是一样的"},
{"commentNeg": "1、  子弹，都是单发的——没有故事结构，都是支离破碎的片段 与其说这是一部完整的电影，不如说这是一堆片段的拼凑，大约有30个左右的片段。这些片段，相对独立，甚至可以说相对完整，像是电影学院学生的一个个“小品”。 这些片段有如下特点： 1）独立的主题：许多片段有游离"},
{"commentNeg": "少不更事的时候看不懂A片，总带着生理冲动去看。随着年纪长大，才充分的体会到日本AV电影人的伟大以及他们艺术创作的艰辛。近些年再看A片，经常感动的我热泪盈眶，并在看后引起我深深的思索。不是缺少美，而是缺少发现。  很多人用色情的眼光去看待AV艺术，认为那完全只是"},
{"commentNeg": "我向来都很主观，张艺谋拍个“英雄”，到现在我都没看过，因为我觉得它是个烂片，不仅浪费时间，还侮辱我的智商。  说实话，姜文，周润发，葛优，我都喜欢过他们的片子，张艺谋有的片子我也喜欢，而且我认为在不同的人生阶段也许我的趣味都不一样，我不能做到所谓客观的评价，"},
{"commentNeg": "在看之前我满耳听到的都是great great great 看完之后我满脑子想的都是what the **** what the **** what the ****  如果只是大众市场在过度的商业娱乐氛围下被这种带一点文艺带一点黑色的味道去挑逗了一下，加上明星和推广从而产生这么一片赞誉，那我理解。但我一直认为在这里"},
{"commentNeg": "今天被别人生拉硬拽的去看了一回，不是因为钱是我掏的，我早就会\"飞\"出来。   这样的影片真的不对我的胃口，我需要的实际也很简单，只是真诚的深沉；或真诚的庸俗；或真诚的悲天悯人；或真诚的快意恩仇。  象\"飞\"这样所谓的一堆隐喻，有必要吗？只能让人觉得是拼凑出来的大杂烩"},
{"commentNeg": "让子弹飞破5亿，再次证明中国人钱多人傻，台词从姜文嘴中一般正经的说出来，一点都不搞笑，故事情节完全是硬凑出来的，很多都是没有必要的，两人的斗智斗勇，其实都是些智商很低的伎俩，还有那个老六的死，你想证明什么，观众和他一样傻？全片看不到一处花钱的地方，尤其是出征"},
{"commentNeg": "整篇看下来，也就干笑"},
{"commentNeg": "无论是阳光灿烂的日子里，还是太阳照样升起的时候，我都能看出一个电影人的语言和电影人的诚恳敬业；而这部电影，从拙劣的视觉特效，做作的表演，一直到混乱的视觉叙事，只能告诉我一个答案，就是这个电影作者已经响应了张艺谋的号召，一路扎到钱眼里面不能拔出来了。  想把钱"},
{"commentNeg": "我今天终于看了半部《让子弹飞》，虽然之前大家对它的大肆吹捧，让我早已经对此片倒了胃口。可是，没有看过就没有发言权嘛。何况，多少的，也有些好奇心。 没有尿点，是不是因为观影那一整天都没喝水呀。我煮着馄饨看，吃完馄饨就接着写论文了。没有一点想要把戏追着非看完不可"},
{"commentNeg": "从《太阳照常升起》里姜文对着天空放了两枪那种自恋的样就已经很令人受不了了，这个片更是处处自恋，自吹自擂，导致力量完全失衡，成为最大败笔，看看土匪们都有多差：   1 武状元被姜文掏枪就吓得跪下了；   2 第一次伏击一个敌人也没打死，连葛优都没打死；   3 第二次伏"},
{"commentNeg": "我相信让子弹飞这部电影   如果过上五年再看   算不上好电影   过分依赖电影上的小技巧小花招，导致艺术价值收到削弱   经不起时间的考验   替他惋惜   不好听的说 装什么孙子 装模做样   时间对于别出心裁的小花样向来是无情的   尽管我承认姜文表面上看起来才华横溢   但是骨"},
{"commentNeg": "国内的导演们应该庆幸呵呵！ 票房在中国不是问题，因为中国历来不缺看客。 有人说，看着过瘾就得了呗，还期望个啥。 鲁迅小说写的看客们看杀头也是视觉冲击，砍头的一刹那也很冲击视觉，也很有快感。可是那种快感能与艺术沾边吗？ 也许是行为艺术？  我这里说的看客，观众们可"},
{"commentNeg": "我庆幸没去电影院看这部电影，看完了就一个感觉烂的要命！真正好导演拍的不需要吹捧，看完让我坚定一个想法，太炒作的不看，冯小刚，陈凯歌，姜文，张艺谋导演的电影坚决不去电影"},
{"commentNeg": "为什么觉得差？ 第一，这是个老男人的自恋作品，我也是老男人，是亲眼看着姜文成长起来的，他搞出这么个东西我不能不教育他：） 第二，所有愚民的东西我都反对。 鹅城的百姓简直就是一群猪狗，任凭几个角色摆弄玩耍，似乎有点小智慧，有点小市民，好像某些描写可以博得我们内心"},
{"commentNeg": "还是有刷手啊？？ 靠   那么多人打五星，谁能说服我给他个3星的理由来，  也看了这么多国产电影了 ，我突然发现我已经看不懂国产电影了，是我out了？？？  算了，我要凑够50个字，我看 别人说打1星要被人肉？ 好怕怕啊， 要对老子有兴趣，发豆油给我，我把内裤的颜色都"},
{"commentNeg": "我怎么就看不懂啊，分数可能那么高吗？难道连豆瓣都要被潜规则？情节乱七八糟的，表演太过于做作，尤其是周润发。还搞英文，怎么都感觉"},
{"commentNeg": "枯"},
{"commentNeg": "姜文在电影里，一如既往地蔑视P民，蔑视国人这群乌合之众的奴性。  　　　　　　 ……P民不过是在“确知”黄四郎“死了”才敢举着枪冲向碉楼，所谓的“起义”不过痛打死老虎，胜者王侯败者寇的赢家通吃法则，P民的追求是在明哲保身的前提下分点财产，获点实"},
{"commentNeg": "评 让子弹再飞一会儿 老大没打中，别着急，让子弹飞一会儿，我觉着姜文这部影片只有一句台词，只有这两秒钟不到的画面，那这部电影就经典了。可惜，姜文毕竟是一个俗人，没什么文化，所以，当他第四回拿着改编"},
{"commentNeg": "没有高潮，硬要装高潮。 没有故事，要讲成一个故事。 想要说点事，还要装的那么隐晦。  说实话，姜文的上一部片《太阳照常升起》 要比这个强很多。  如果再算上《阳光灿烂的日子》 只能说，是我变sb了。 居然连个商业片都看"},
{"commentNeg": "子弹飞是垃圾中的战斗机，一个姜文耍酷，一群娄娄做作的范二，还搞一个跟剧情毫无关系的断背出来，最后还嫌观众不过瘾找了一个大波妹客串，这一大堆乱七八糟的杂务人员想火一把是何等的居心叵测？！骗钱就骗钱，还整水军说了一大堆几把玩意讽刺我裆和光腚！什么站着赚钱了云云"},
{"commentNeg": "还好我不是在影院看的，不然我如果听到边上很多人在对着脑残剧情傻笑的话，我可能就中途离场了。 但是，我在家看完了。 不知道这片子在干嘛，太脑抽了。 本来不觉得那么脑抽，但是看着数千万人对这本片子的热捧。。 我更加觉得这片子脑残。。 那些个所谓笑点，所谓的信息量， "},
{"commentNeg": "有喜感的是这部片子想靠装逼上位，结果装逼都装得那么可笑，更有喜感的是恰好遇到了一大群人云亦云的SB，那群SB中最S的B就一直说片子多么爆笑，其他稍微有头脑一点的但同样是SB的就一直强调片子多么隐喻，多么内涵。结果到最后片子连逼都不用装了，照样“不同凡响”，呵呵"},
{"commentNeg": "写的两星差评，被系统审核拒绝，这里再贴一下。试试是什么犯了天条。如果真实的民意不被掩盖，最少一个小民我，不会上这场当。   我是被近一月来不同豆友高度颂扬的动态吸引，加上看到豆瓣的高分，极少到近零比的差评，而立即看的。开始不过后悔观影必恭必敬地花了两小时，它竟"},
{"commentNeg": "直到张牧之兄弟四人高声喊着“杀四郎抢碉楼”策马急行半响却无人响应，我才自早前为一堆小动作、俏皮话、方言腔的嘈杂热闹所烦闷、麻木了的观影状态中倏忽抽身。电影里那条仿佛独一无二的空荡荡的鹅城的大街，让人忆起1870年左右美国西部的海德莱小镇上，一个名作威尔"},
{"commentNeg": "看看正宗的好电影哪部能像子弹飞这样得这么多差评,这部电影吹捧到不要脸的地步,如果有负分我连1星都不想给.. 电影拍得超级难看,没故事性，没观赏性,不要说什么隐喻,你那些狗p隐喻谁感兴趣？这电影拍得真够节约成本，没有任何火爆场面，而且很多剧情表演简单得像演话剧。看一群n"},
{"commentNeg": "我承认这是我看过的最没头没脑的，最tmd糟糕的电影，看后感到后悔莫及，浪费了我的宝贵时间，一百三十分钟如坐针毡，花了七十元，买了教训，像这样槽的电影一定要了解清楚后才下手买票，中国电影太娱乐化了，娱乐到粗俗，电影是一门艺术，现在的中国电影讲娱乐不讲艺术，这样的"},
{"commentNeg": "2010年末最后一场电影，不得不说，如此烂片让偶心情持续坏到2011年。 豆瓣点评一度超过9分，难道豆瓣也烂掉了？ 看过电影的朋友们没一个说好，千万不要说大众没品味，漏斗百出的情节跳跃的剽窃风格，这确确实实是部烂片！ 千万不要说电影嘲讽时政，不过是一部烂片搭配超强的炒"},
{"commentNeg": "姜文说，要站着把钱挣了。 姜文还借周润发的嘴说，要把人当作猴耍才能来钱。 姜文的意思是，我借这部烂片，靠着把别的演员和广大观众当猴耍来站着挣钱。 姜文真邪恶。 …… …… 姜文是个有家庭责任感的男人，从太阳升起来了，到让蛋飞。姜文全家总动员，过家家。随心所欲，想"},
{"commentNeg": "一部烂电影竟然让一帮黔首如此亢奋，我始料未及，想必广电总局也一样没想到，我不得不小说两句。  　　 先谈电影本身，混乱的故事，生硬的搞笑，无趣的性表达，拖沓的快节奏，以及又装又Stupid13的语言，居然在豆瓣有9.n分的好评，我飞你个飞机哦。换做我，给5分（10分制）"},
{"commentNeg": "人物形象非常夸张，是那种除了让人难受、体现不出才华的夸张。情节很荒诞，是那种很刻意的、同样很没有才华的荒诞。一个好的隐喻不等于一部好的电影。一部好电影，首先在人物、情节、叙事等基本面上要及格，不能让观众陪着巨大耐心才能看完。我想跟我有同感的人很多，但多数人"},
{"commentNeg": "年前的时候太忙没赶上进电影院瞻仰姜导大作的机会，年后闲了终于有时间了便补了一课。说实话，之前对姜导期望很高，看完片子之后我无语了。回过神之后点上一支烟习惯性的爬上豆瓣，点开几篇影评，我困惑了，没点错啊，是让子弹飞啊，咋某些人和我看的不像是同一部片子呢？看"},
{"commentNeg": "看了《让子弹飞》终于让我吐了，非常想说点什么了。 很久没有坐下来写点东西了，原以为自己很淡定，原以为已过愤青的年龄就不会愤怒了；但是我错了，只因轻信坊间所谓的票房成绩，只因一部彻头彻尾的烂片子《让子弹飞》，让我很生气，很恶心，很愤怒。幸亏看的是盗版（不是哥不"},
{"commentNeg": "扯淡！说什么这隐喻那隐喻，故弄玄虚！粗制滥造！文化水平不高、思想深度不够的导演和编剧是成不了大器的！电影首先就该是一件精致的艺术作品，要注重细节和情节，还有演技，此片在这些方面都无建树，大腕未必能保证电影成功，更别提让自己的老婆（“花姐”）和朋友的儿子（痞"},
{"commentNeg": "我承认，子弹我没看懂，很不懂。于是乎我百度，我豆瓣，发现了一大坨所谓揭秘隐喻的帖子。我很想知道，在豆瓣打5分，打4分的高智商们，你们自己看懂了多少？对，就凭自己的智商和情商，你们自己看懂了多少？  子弹有没有隐喻？有！与其说隐喻不如说是引子，勾引你去看子弹2。上"},
{"commentNeg": "我认为电影除了抒发导演的情怀以及展示个人的才华，我更加自私的认为是服务普通观众的一种渠道。        我承认姜文导演有比我高出相当多的造诣以及敢于对现实做出革新以及批判的先人，如若评分给姜文，我会给满分。       但是如若作为一部电影，一个在我看来是以娱乐观"},
{"commentNeg": "曾经我觉得自己很聪明，当然在那个没有网络和豆瓣的时代，很容易就夜郎自大。表现自己聪明的一个办法就是假装深沉和有思想，以前辛弃疾用很优美的语言总结过这种状态，为赋新词强说愁。现在长大了，反而有了点平常心，不那么郑重其事的拿“深刻的揭露了社会的阴暗面”说事，都"},
{"commentNeg": "姜文应该是大师吧，就象蒋大为是歌唱家一样。  　　周立波拿蒋大为一首歌唱到老来当笑话讲，虽然姜文真正拿得出手的就只一部“阳光灿烂的日子”，但他大抵是不敢揶揄姜文的，姜文实在太man，太有气场，太有大哥范儿了。得罪这样一个人，周立波的小算盘算不过来，圈子里的大"},
{"commentNeg": "我觉得很可悲 这么多人热捧这部电影 炒作 托 盲从 当今社会人们的意识形态 无论是什么原因 对于这样的电影的热捧都只能说明这个国家太不成熟 喧闹的情节就足以使我看出这是给一群没有归宿 没有崇高梦想的青年的发泄剧 作为一个对生活失去热情的人 我 是无法肯定这种热血澎湃的"},
{"commentNeg": "就这演技，这台词水平，还好意思叫专业演员？所谓笑点都是咯吱人的。镜头怎么走我很少看电影的都能猜出来了，机位基本都不带动。情节拖沓冗长，毫无逻辑可言，根本看不懂。网上传的那些什么狗屁隐喻也都是扯淡。要隐喻，我拿着个鼠标乱点也是隐喻，我上厕所没带纸拿撕杂志擦也"},
{"commentNeg": "说老实话，我个人在感情上对于姜文一向是比较抵触的。他那种藐视一切，不把人和人放在眼里的做派实在让我难以接受。但是，和所有芸芸众生一样，骨子里还是希望一个英雄出世，尤其是一个挽狂澜于既倒，扭转乾坤的大英雄出世，因此，当他的《让子弹飞》问世后，我还是掏钱捧场，"},
{"commentNeg": "当我看到别人对本片所谓隐喻的时候，我才发现原来到处都是大师。 我只说实话，我没有被震撼，却有深深被冒犯的感觉。 简直是在侮辱人的智商，这么多人去电影院花钱，只为看一个人导演的自我涂鸦。 谁能告诉我，姜文自己看懂自己拍了什么么？ 哪个演员能告诉我，他能认认真真再"},
{"commentNeg": "一直很惊异于大众对于《让子弹飞》的热捧，我是忍了几次，终于还是没有把全片看完，我不知道是我出了问题还是大众出了问题，没有《鬼子来了》给我的震撼。我想，郭志坚是"},
{"commentNeg": "最近网上电视上都在说让子弹飞，票房都快6.5亿 把我弄得内心期待，又在豆瓣上面看见得分这么高就性急的去看了 我只能说我这个平平凡凡二十多岁的人当看到三十分钟后终于很肯定的确定我实在是看不下去了，逻辑太太太牵强了 剧情太零碎，不希望有人还会上当，把自己的血汗钱浪费"},
{"commentNeg": "中国电影真的完蛋了吗？吹上天的电影我看过以后居然什么都记不住，只记住一个词“麻匪”，没什么内涵，靠一些低级的趣味博观众一笑，真不知道中国电影现在都怎么了，以后对高票房大片要慎重选择了，浪费钱是小事，浪费时间是大"},
{"commentNeg": "第一感觉，看不懂，什么片子么，东拉西扯，就这么个破故事，要深度没深度要喜剧不喜剧，简直就是恶搞和低俗的代名词。 电影中还有那么多不雅的动作，和骂人的词语，这样的电影居然会通过文化部的评审？！我们的社会真的到了那么高的素质，有些低俗文化也不怕了？那些孩子们看了"},
{"commentNeg": "《赵氏孤儿》和《让子弹飞》中，老公选择了后者。  但是超级遗憾，本来一场土匪与恶霸之战，老公却在热闹中睡着了，我呢，虽然勉强看完了，但是丝毫没有热血沸腾的感觉。即使周润发一人饰演两个角色，傻乎乎或者阴险；即使葛优的装傻、姜文的西部牛仔样；即使里面类似于《雪山"},
{"commentNeg": "好遗憾，也许我抱了太多期望，但这片子看了一小半，即让我萌生退意。 此片于我如同一阵炮仗，炸过之后什么也没留下。只记得师爷鲜活的形象和跃动的剪辑  别人所赞的人物形象，在我看来都纯粹得很不纯粹。  除去一个又粗又玩点小聪明又贪财却还有些小善良的师爷这个鲜活的形象  "},
{"commentNeg": "好吧，里面寓意的东西太多了，看电影就是为了听导演说故事，当然也有导演在里面赋予的更多的东西，但是我承认我看这部片子既不开心，也不失落，也不觉得很有意思...或许是我个人的智商不高的原因，还是根本就不喜欢这样的片子。 马拉火车，火车里面吃火锅...好吧，我只能理解为"},
{"commentNeg": "看前吃了一碗凉粉，味道相当不错！没想到看到一半居然有人因为凉粉剖腹，弄得我坐立不安！为了一碗凉粉闹出人命也不是不可能，但这段戏演的显然不够有说服力！至于后面姜文的表演，十足的一个强迫症病人！别别扭扭看完结局，上厕所，我操！我胃里这碗凉粉，可是一下子全"},
{"commentNeg": "姜文很有才，这毋庸置疑。从《阳光》到《鬼子》，甚至很难懂的《太阳》，都有追求有惊喜有一部好片子应该有的东西。  　　  　　这次的《子弹》不是烂片，但以姜文的标准要求就是一部大烂片。冯小刚说哪天姜文醒悟过来开始拍商业片，他就有威胁了。他说对了。《子弹》是一部彻"},
{"commentNeg": "装X的人才会给高分，吹捧的跟什么似的，一旦有人持反对意见就说他妈的别人看不懂，基本故事都讲不清楚，很多莫名其妙的情节，不是针砭时弊"},
{"commentNeg": "还什么昆丁 久石让 估计就和人家聊了聊拍了几张照片就在网上炒作了吧  以前疯狂的石头就是个纯sb电影 没想到这片比石头还sb  现在国产电影竟然也开始用五毛了 我晕  我想问问姜大导 你这次用五毛 下次用什么 你以为下次还能这么顺  笑死我了 还有那些和五毛混在一起的天朝文艺"},
{"commentNeg": "现在我仅举一例：   http://www.douban.com/group/topic/16470225/  (已于1月10日上午10点45分被肖力之删除，幸有截图为证：http://www.douban.com/photos/photo/796117400/#next_photo) 请看此贴中的肖力之，注意他的个人介绍：2010-12-18 11:10:32 肖力之 (www.lizhi9.com 自"},
{"commentNeg": "1. 在影院看的《让》，感觉自己也是俗人一个，没看过这部电影好像就落伍了一样，所以还是踏进了影院。。。但既然花钱了，就说说感觉：感觉太一般了，与起它的好评如潮根本不匹配！难道真的众人皆醉我独醒？  2. 中国电影已经偏离的轨道！靠的是忽悠+公关+控制舆论！  3.《让》"},
{"commentNeg": "1、从头到尾，姜文和其它演员在用力往两个方向演。如果没有姜文，这片还算马马虎虎，姜文演砸了它。  2、全片唯一让我感兴趣的人物是葛优，如果硬要找第二个，应该是可怜早死的陈坤，如果我是导演一定安排他和姜武跟周润发演SM对手戏。  3、刘嘉玲、周润发、胡军等一杆明星的钱"},
{"commentNeg": "不信你不看画面，只听对白  好多段的相声+几段小品  我觉得吧姜文换成郭德纲能更带入一些。  不过比上一部强一些  反正大家也都没什么审美，闹腾，热闹，大红大"},
{"commentNeg": "实话说，我是要给3星的。  看着那么多五星的，这片子有这么高的评价吗？完全是为了平衡一下。对于删一星评论也是很愤怒的事情。萝卜白菜各有所爱《让》眼中就容不了沙子？这种宣传让人恶心，大大降低了 让 和 豆瓣 在我心中的地位。  不足的是，编剧有的地方实在太扯了。真不知"},
{"commentNeg": "一点营养都没有~！看了等于没看~！稀烂至极~就这还TM8分多~我TM真没笑！不如把里面的激情戏加长点我会给3颗"},
{"commentNeg": "只看电影，我会打3分，但是如果加上这是姜文拍的，再加上和同期《告白》的比较，这部电影2分都显得高。     先说下为什么觉得这部电影不好。剧情比较狗血，如此平时的客观背景下居然也会存在逻辑缺失的地方。细节的刻画明显不够，叙事方式仍然有瑕疵，怎么回事姜文的伙"},
{"commentNeg": "真的，看得我很郁闷，说搞笑又不搞笑，除了无聊我不知道该怎么形容我看了之后的"},
{"commentNeg": "本来已经不想说这部电影了，但是这个年，到处都听到让xx飞，实在让人厌烦。我们的语言已经贫乏到除了给力找不出第二个形容一种让人志得意满、分量十足的状态的词了。  对姜文印象最深的还是他的芙蓉镇，后来就一直看到他那种当时中国男演员少有的挥洒自如、粪土千金侯的自由感"},
{"commentNeg": "据说不删影评了,那我就注册个号评下这一两个月前看过的,到现在还让我很蛋疼,让我花钱花得很不爽的\"让子弹飞\"...         什么都不想说,凭良心说话,看完最多就3星,可看可不看,但是用某种手段骗国人去电影院观看的伎俩未免太卑鄙了!         在此就给一"},
{"commentNeg": "我热爱电影，对于这部轰轰烈烈的大片，我几乎是在上印的当天就去影院看了。客观讲，当时看得我头疼欲裂，心潮澎湃，看完电影大有振臂一呼的冲动。那时心想，一定要再看一遍。但奇怪的很，时间一久就觉得这片子不对，到底哪不对不知道，直到一个月后的今天，不但再也没有"},
{"commentNeg": "《让子弹飞》不好看，不推荐付费入场         作者：yiyide88 　　 　　写这篇文字之前，我的声明是，没有目标旨在对推进这部电影的票房指数或者减损它贡献微薄力量。 　　《让子弹飞》，我认为并不好看。这部电影无论从审美的角度还是从娱乐角度都是较为失败的。事先，外界有"},
{"commentNeg": "如果让我用一个字来形容观影后的感觉 --- 拽，两个字呢，就是得瑟。  整个前半部姜导都象极了甲方乙方里的英达 --- 大爷我可算是撒开了欢儿过一回智斗恶霸的侠匪瘾了。而从一开场就使人应接不暇，时常让我感觉如听倩女幽魂急急如律令的节奏，又仿佛他得意洋洋地对观众宣称，你"},
{"commentNeg": "我再次怀疑了自己的鉴赏能力，有些视觉失调，是不是我真的吃不惯北方菜，而喜欢许鞍华，陈可辛那种温柔细腻的蛋糕呢，那叫味觉失调啊，无论别人怎么说姜文导演有才，为了电影而生，但是整个电影看下来，我真的没什么感觉，看来视觉和味觉都失"},
{"commentNeg": "大概是上映第三天吧  网上出现一个1.4G的MKV片源  恩恩 这里感谢@性感玉米@电驴 恩恩     上映第一天 我关注了一下   当时豆瓣上的评分是9.6分  这个 当时感到异常的激动  国产电影登顶  然后疯狂的找片源  这里抱歉 抱着试水的心态来看片子  你想让我花60两银子？     故事的"},
{"commentNeg": "这部电影和另一个烂片《魔术师》有点像，都是用蹩脚以及毫无逻辑性的情节去讲述故事，其实你拍的就是一坨屎，对不起我有点侮辱屎，至少屎不会浪费我的钱。另外，这个世界上永远都存在一些爱装逼的人喜欢这种电影，因为他们欣赏不了好电影，而这种垃圾电影谁都看不懂，包括他们"},
{"commentNeg": "好像艺术家，或者指导艺术家的什么人说，艺术来源于生活。我们看艺术，其实品读得还是现实生活，所谓共鸣或者激赏，因为从中我们看到了现实和自己。  让子弹飞，是一部比较糙的电影，只是现实或历史更糙，让它显得还有那么点意思。  细节部分，且不说银子是不是都那么硕大如拳"},
{"commentNeg": "时至今日我还记得初看《让子弹飞》的惊艳，剖腹的血性、恰到好处的骚、一点点神经质的反派，那些不那么主流的元素以恰到好处的方式呈现在了一个好故事里，看的人热血沸腾，感觉姜文走出了自己的一条道，别人复制不来也驾驭不了的他自个儿的道。 所以当我看到新片名字叫《邪不压"},
{"commentNeg": "我看片的习惯是先上youtube看trailer,再上豆瓣看评分。 经验是一般youtube上trailer做的不错的，而豆瓣评分&gt;8.0,我就会去看。 我一般不看国产片，因为受不了恶俗做作的表演和空洞荒谬的剧情。 我是因为豆瓣的评价，才去看了让子弹飞，以为会有惊喜。 才看了10分钟，我就开始"},
{"commentNeg": "第一，那马拉的火车，被打断缰绳后，自身没动力跑了那么远，还能被一把斧头呃到横空飞起。这有点牵强吧？就算初速足够高，那斧头得是什么材料做的，才能把整个火车都噎到横空飞起啊？现实里估计是斧头被碾断，火车继续前行吧？  第二，姜文扮演的明明就是个土匪嘛，黄四郎的替"},
{"commentNeg": "曾经以为可以恣意生活的偶像，终于在太阳没能照常升起之后缴械。  电影没什么不好，然而是姜文拍的，深感失望，因为这电影过于讨巧，过于油滑世故的捕捉观众的好恶。别人做可以，姜文做了，未免失望。  明明可以说不，却见那高粱地里的汉子消失在如血残阳"},
{"commentNeg": "虽然很多人喜欢这片，但我觉得烂。喜剧不想喜剧，剧情糟糕，脱离现实却不是科幻。只是姜文一个人在那意淫然后其他人看不懂觉得高深就觉得"},
{"commentNeg": "首先，我承认，这部片我没看懂。其次，我想说，我也不想看懂，就算真看懂了，才是真没看懂。   是我智商低下还是怎的，这部片是在讽刺，关键是他在说什么，他整部片就在说一些有的没的，剧情混乱，毫无章法。   我知道，真正明白姜导在讲什么的人并不多，只不过是不愿承认罢"},
{"commentNeg": "咸鱼青菜，各有所爱啊！记得第一次看这片子，不到半个小时，我睡着了，第二次看，终于坚持了半个小时，我又睡着了，第三次，大概一个小时左右，我还是睡着了，当我认真的把这部电影看完时候，我其实想说：我还不如"},
{"commentNeg": "炒"},
{"commentNeg": "红了不要再红的片子，今天才看，听人聊了很多，刚开始是有关笑点的，后来是有关内在映射的。第一遍看真的没能深入了解内涵，除了税收那块。制度，这玩意啊，要是能解释清楚就不叫国家机制，上层建筑了。无须不懂装懂，懂的装糊涂，一切都是尔等不能懂也不需要懂的。看看片子，"},
{"commentNeg": "看过让子弹飞评论，就算花上亿宣传，就算蛊惑再多人，在我的记录里一辈子的好电影里，也不会写上它，精彩的优秀的我会记忆"},
{"commentNeg": "你MB倒腾半天"},
{"commentNeg": "装B 的大片。故事、导演、摄影、剪辑、配乐都是3流。   还有人说隐喻，简直就是票房托。 连姜文都不知道的，你都知道了。 没办法，现在太多文学"},
{"commentNeg": "醒醒吧，可怜的人们，人家姜大导演正在你们大肆讨论这部片子的隐喻的时候在后面数着钞票乐的嘴的何不拢了，什么狗屁隐喻啊，他要的就是这样的效果，你们难道不知道在你们探究他这部片子的隐喻的时候已经帮他的电影做了最好的宣传，他故意留下那么多的线索，其实就是想让我们去"},
{"commentNeg": "我是自己花钱看电影的，这部我觉得非常部值得还浪费了我的时间。我想那些给好评的人是不是请来的枪手。我身边所有看过这部戏的人没有一个说好的，这很能说明"},
{"commentNeg": "姜文的片子不多，但都恨给力，只是用给力这个词略显俗气"},
{"commentNeg": "今天去看了子弹飞，感觉不咋地，真搞不明白觉得好看的人是觉得哪里好看。虽然听到很多人说子弹飞比非2好看，但是真正看了以后，我觉得子弹和非2没"},
{"commentNeg": "名字都起的莫名其妙！ 飞什么飞，是在蛊惑暴力吗？敢不敢明说啊你！ 这么大岁数的爷们了，如果真的是要搞什么隐喻就说明白点儿~如果躲过了剪刀就说明到底还是没什么隐喻~里面那点儿东西都是些闲磕巴的自己琢磨出来的~我就不信那些操剪刀的吃这么多年干饭会放过你姜文这点小玩意"},
{"commentNeg": "就像我看不懂毕加索后期的作品一样，我没看出“让子弹飞”有啥。情节、人物、摄影、音乐没有一点打动我。说它是喜剧，看了不逗乐。说它是黑色幽默，又看不出剧情的内在涵义。就是一个荒诞剧。问了问几个五六十岁的朋友，他们说：这个剧不是给我们这种年龄的人看的。看不懂毕加"},
{"commentNeg": "色情电影、教坏小孩子、这种电影让播？能不能拍点正能量的电影、强奸妇女！你们就能玩些这种东西吸引观众吗？还说电影高端、真垃圾！只想凑够字数111111111111111111111111111111111111111111111111111111111111111111111111111"},
{"commentNeg": "没有意义的吹捧   一群好演员演一部垃圾剧情的垃圾电影  看的尴尬症都犯了   没演技请不要压着嗓子装霸气行吗    都说姜文有才   我不做评论  但是演技是真没有   还糟蹋我发哥  哎   整部剧全是尿点  可惜了一群我喜欢的演员了   还浪费我两个钟头时间   你就不能学学人家   "},
{"commentNeg": "第一次观看姜文的电影《让子弹飞》的时候，和我预先的期望值大相径庭。说实话，我没大看懂，在影院里昏昏欲睡。。。。。。后来在网上又看了一遍，看懂了，但是感觉是五味杂陈，像有什么东西卡在了喉管里，难受至极，整个电影粗鄙、做作、闹哄哄，没有一点能打动我的地方！可悲"},
{"commentNeg": "别跟我讲什么暗线明线隐喻笑点  这社会托多，最早认为豆瓣还算纯点的地儿，现在看来奇怪的东西现在到处都有  所谓笑点，本人只感觉到一些逼着人笑的笑点，感觉是为了笑而笑，而不是发自内心的舒畅，自从NN年前大话西游开始红起，中国拍的片大都开始学周星驰那种范儿，但是稍微"},
{"commentNeg": "周日的清晨，无聊，看了传说中的《让子弹飞》，感想不多：这是一部没有逻辑的电影，哗众取宠，故弄玄虚，故作高深，演员脸部表情肢体语言都很夸张，像极了话剧院的话剧表演，可为什么出现在电影院呢？况且勉强看完觉得浪费了我的时间。 这是一部没有逻辑的商业话剧电影，大腕快"},
{"commentNeg": "《让子弹飞》，现在看起来，已不觉得这片有那么神。两伙瘪三土匪斗来斗去，最后受苦的还是平民百姓。我不懂，用钱砸破百姓的玻璃就是所谓的劫富济贫？？给百姓武器就是给予反抗的权利？？姜小军的思想仍那么幼稚而又肤浅，他所谓的正义不过是一种居高临下的同情而已，充斥着强"},
{"commentNeg": "看到这部电影竟然评8.8分，实在没什么可说了，只能说炒作的人太厉害！以后绝不会看这个狗屁姜文的烂"},
{"commentNeg": "记得去年刚上映的时候，舆论那是把这位才能平庸并且自恋的大陆导演放到“三民”主义的英雄高度上去崇拜啊，任何批评的声音立马会被狂欢的人群吐出的口水淹没不见。 还好，时间是一把魔刀，既将我们的岁月剪短，也让哗众取宠的东西露出原型。几个月的时间，狂热的人群渐渐退潮，"},
{"commentNeg": "看不懂，加上《邪不压正》，以后姜文的电影再也不看了，以前看电影不看导演，听朋友推荐，看豆瓣评分，哎，有些电影真不能瞎看，以后自己长个记性，看看导演。 有些人说，姜文的电影里藏着许多隐喻，或许吧，反正我看电影，一般人，不会想那么多，一个也看不出来，或者说懒得想"},
{"commentNeg": "在没看之前当时好评如潮，带着非常期待的心情看了这部片子，一开始姜文说“让子弹再飞一会的时候”，我还真的幻想过这是一部喜剧。但是当他们到达那个县城时，我的心就一点点凉下去了。是的看完电影之后我才看到影评分析的所谓的暗喻，对不起，电影这种东西在我看来居然不但要"},
{"commentNeg": "看到网上那么多对《让子弹飞》的“好评”，1月2日我携家带口一起去电影院花100元/张得价钱为中国电影捧场。结果远没有我们想象的好看，血腥场面不断（牙踢飞，挖肠子去凉粉，脑袋打碎喷血），我家女儿吓得不敢看下去。这样的电影完全是炒作出来的，题材老套，场面暴力。在中国"},
{"commentNeg": "姜文老师拍戏、演戏一向很过很做作，这部也不例外，意料之中的，意外的是如此多的好评！似乎他认为，幽默不黑色就不够爷们，说话喝酒不用力就不够男人。。。击鼓那种戏一定要拍成那样么？ 当年一直不愿意去看，隔了数年为了发锅才打开影片。 140个字？别人怎么有一句话的？140"},
{"commentNeg": "1难道姜文是在向大地震致敬吗？此时电影院里时时响起的笑声让我想起彼时走出电影院的双眼红肿的人们。  2有这么弱的反派么？看来姜文贴胸毛的事儿是真的。  3这个片子有没有找动作导演？为什么一到动作场面一通乱搞就过去了？  4同样是演员出身，为什么伊斯特伍德的运镜就那么"},
{"commentNeg": "那么多人说这是一部好电影，因为里面有很多隐喻，我不禁觉得很悲凉。一部好电影有很多必要因素，比如演员的表演，故事的情节，画面的质感，音乐的烘托等等，所以电影奖项里有最佳演员，最佳编剧，最佳摄影，最佳音乐等等奖项。可是唯独没有最佳隐喻奖，所以他们的逻辑就好比他"},
{"commentNeg": "本来决定今年内再也不看国产电影，但还是没有经受住舆论的强大勾引，今晚跑去看了这部号称能改变未来中国电影发展的巨作《让子弹飞》 不知道如何形容我的观后感，本来也没抱太大希望，只是想搏来一笑，但此刻只是想骂人，我知道各位影迷这两年被下坡陈、萝莉张、电视剧冯搞怕了"},
{"commentNeg": "冲着<鬼子>，去的电影院，出来时很失望。本来看的还成，最后剧情拖沓以及混乱到让人发困，感觉不是一部完整的电影。想起老谋子曾说的话：总不拍片子，手是会生的。用在现在的姜文身上很合适，再者一心不可二用，想当好演员的导演，不可能是好导演，虽然和昆丁有相似之处，但牛"},
{"commentNeg": "剧情一般，搞笑不敢说自然，演员水平可以，个人感觉有点浮躁，商业片气息浓，电影缺乏灵魂！ 剧情一般，搞笑不敢说自然，演员水平可以，个人感觉有点浮躁，商业片气息浓，电影缺乏灵魂！ 剧情一般，搞笑不敢说自然，演员水平可以，个人感觉有点浮躁，商业片气息浓，电影缺乏灵"},
{"commentNeg": "子弹在头上飞，我在下面几度欲睡⋯⋯  看着想起了发哥的《和平饭店》，但与《和》又是不可比的。  电影隐喻很多，不喜欢姜文的性格，也不喜欢这种风格的隐喻。  娱乐？那是必须的！娱乐可以发泄情绪，形式可以是暴力、性、英雄主义、自我狂热的隐喻——幽默并不让人讨厌，"},
{"commentNeg": "与其花80元看≪让子弹飞≫，不如花25元看≪送你一颗子弹≫，后者是一本书。如果说电影和书不具可比性，那你可以看≪最后一颗子弹≫，老老实实地讲故事、刻画人物，把子弹当子弹，不把子弹当核弹。  而姜文把子弹当成核弹来拍，用夸张和恶搞填满132分钟，所谓的天马"},
{"commentNeg": "这两天看了豆瓣网上百余万人评分8.8的电影《让子弹飞》。 上百万人，8.8分。满怀期待地看完之后，居然无感。难道应了那句歌词：我的病就是没有感觉？ 细究之，原来是这部电影的立意过于肤浅。革命者和老百姓的诉求就只是劫富济贫；打土豪，分钱钱？!想当年，我们的诉求至少还是"},
{"commentNeg": "此片没有被政审当局闷死在母腹中实属不幸，造成文艺老青年姜文的遗毒四处蔓延，在我国、尤其是主体意识越来越强大80、90后中灌输了非常可怕的思想，居然为了公平可以让子弹飞！ 说三点，希望大家认真学习、深入领会，坚决、彻底、干净地清除姜文电影在社会上造成的不良影响。 1"},
{"commentNeg": "我很想看懂《让子弹飞》，所以我在网上找了一千多篇关于《让子弹飞》有多好的影评。 他娘的，全是隐喻，隐喻，隐喻的意思是这样的好，很好，真好，太好啦！ 我要的是故事讲的好不好，好在哪儿？不是什么隐喻！ 《青山翠谷》整个电影虽然充满悲伤，但从头到尾的故事都有一股坚持"},
{"commentNeg": "对这部片子我不知道有多少人会有看第二遍的冲动，反正我问了周围几个朋友，都没有。固然许多XDJM分析姜文在影射现实，可能让大家觉得很兴奋，但我觉得这要建立在基本的逻辑之上，把故事讲圆讲顺吧。时间太晚了，仅说几个感觉明显的硬伤吧    一，民国八年，政府机关还在用1"},
{"commentNeg": "没想到第一个评论居然给了让子弹飞。 给差评，没有为什么，只是交口的人太多了，让我看电影的时候很不爽。 在这部电影中，我没有感受到高潮。 几句他妈的，几个带血的镜头，几段幽默段子，还有一堆似有似无的讽刺，如果这样就能让你爽到high，你不如去看美国的B级片，里面有足"},
{"commentNeg": "姜文讲故事的能力， 没有吸引我不能昏昏欲睡在电影的后半部分。越来越荒诞的情节和不着边际的嬉笑，确实非常难吸引我的注意力。 作为一个主流的商业的电影，故事讲成这个样子， 还居然声称要突破4亿的票房， 应该都是奔着这几个主角去的和之前铺天盖地的宣传。 但是这么多人看"},
{"commentNeg": "于是终究成了二流电影。  片子远远低于我的期望。  不晓得是不是因为我看四川话版的原因还是坐第一排眼睛涨的原因。  豆瓣的9.3水分太多了。  这片子不特么爷们儿不特么搞笑也没特么精彩的台词特技也相当粗糙。  至于结尾大概是我脑子不好使，看不出来个啥子。  那个二弟突然就"},
{"commentNeg": "我看了电影才知道，吃凉粉是特么不需要咀嚼的，凉粉到胃里是不会消化的，掏出来还能分清是一碗还是两碗。其实这个桥段大概是改自金庸的飞狐外传，讲地主为了霸占某人的土地，所以诬陷人家孩子偷吃了他家的大白鹅，某人老婆绝望之下，掏了孩子的肚子，里面都是螺肉。这是个悲惨"},
{"commentNeg": "1，炒作很厉害，铺天盖地的广告宣传，铺天盖地的叫好，真的有那么好？ 2，除了从头到尾的娱乐，还有什么？尔虞我诈，你死我活。 3，不好意思，我很期待去电影院看，但真的看不下去。 4，90元的票价，比我看阿凡达还贵，值么？ 5，印度的《three idiots》也比这片好。 6，走出电"},
{"commentNeg": "姜文还算我欣赏的一个导演之一，难得一部国产我想去电影院看，但正好朋友下载了，就拷过来看了。  影片没看完，就看到张麻子的儿子自插，张麻子还不敢下手，便关了，删了，然后对国产彻底没信心了。  为啥？  就问一句，能来点逻辑，或者别把人当弱智吗？  像非诚勿扰一，什么"},
{"commentNeg": "你看到了一些刺激你的东西，你想导演可能是想讲一个和你的想象有关的故事，可你的憧憬被很多无关的笑料和矛盾的隐喻拉扯着，最后你发现你被玩弄了。。。。 因为你太认真了～这就和你生活在酱缸里却想成为一流的品酒师一样的徒劳和可笑，也反衬了一些早早就死去的人物，比如“夫"},
{"commentNeg": "大家看我之前的写的东西都是支持姜文的。可是当我看到http://ent.huanqiu.com/chuanshao/2010-12/1374887.html 这部电影如此之多的穿帮镜头，我对姜文的看法发生逆转，一个导演对细节如此不重视，是对不起观众的，而那剧情的问题，非常的不合逻辑，我以前一直把姜文看成是个天"},
{"commentNeg": "过于荒诞而近乎妖艳，每个都大男人使得影片有一种小女人的肤浅和喧闹。我不说它是垃圾，但是完全不值电影"},
{"commentNeg": "我打3星, 打1星是为了平衡一下, 谁叫豆瓣不停的删差评, 豆瓣管理员收了不少钱吧? 昨天看了，感觉没宣传中说的那么好看，只是一部炒作得很成功的片子。 豆瓣网上评分9.1 ，前几天还9.3分，捧得这么高有必要吗？依我看就7分的片子！豆瓣网上的枪手还是很多的~ 豆瓣不停的删差评有"},
{"commentNeg": "在这个世界上有两类电影人，一类人无论拍什么都会被骂，似乎不骂他两句就体现不出自己的品位。还有一类人无论拍什么都会被夸，似乎不夸他几句就会显的自己很落伍。显然，张艺谋、陈凯歌属于前者，而姜文则属于后者。 我们不要去怀疑姜文的能力，因为他的作品虽然不多，但是每一"},
{"commentNeg": "新闻联播主播郭志坚对让子弹飞如此评论  “虽说影片的风格和角色的台词有点像电影版的话剧，尽管故事情节有点不合逻辑与拖沓冗长，早晨九点四十的场次还是吸引了不少观众。然而充斥全片的脏话（国骂）、血腥场面和性暗示把我这个普通观众折磨的只能提前离席。”  看了这个电影"},
{"commentNeg": "像是在说相声，剧情无厘头的无聊，电影院上映的基本上都是这类的，都是审美疲劳了。没有人性的剖析，没有世俗的判断，仅凭这样的电影，难以吸引我看下去。对我来说，这次去电影院看这电影真是一种浪费，后悔，对中国上映的这些电影的失望，在这严格的审查制度下，只能有这样的"},
{"commentNeg": "首先声明，刚刚看完这部电影，关于这部片子的评论和介绍我一个字都未涉及，所以之下所有都是自己的感受，不受别人干扰。  第一我没看懂，所有看懂的人我都和他急。  第二这片子很无趣，说有趣的都很文艺，真的，我真诚的祝福你们。  第三这片子很累，比看《三枪》都累。  我觉"},
{"commentNeg": "眼看着昨天的差评就这么被和谐了，再好的电影也要尊重少数人表达看法的权利。小组被你们解散了，讨论区也让你们封闭了，枪手肆虐，这就是你想要的豆瓣？所有的表达都要审核，连讨论区这种网友交流的版块也要删除，那还要这个豆瓣干什么？去时光网好了撒。  满街假大空，天天粉"},
{"commentNeg": "刚刚在某位童鞋的影评里面看到这样一句“姜文努力往《无耻混蛋》方向使劲”。     的确，如果没有看过《夜谭十记》的话，我肯定会因为华丽丽的宣传片还有噱头迭起的情节喝彩的。    《盗官记》里，张牧之死了，汤师爷逃了，英雄最终被政权扼杀，这种现象，应该不只在那"},
{"commentNeg": "实在太烂了，简直无法形容了！全程闹哄哄，除了装酷就是耍牛逼，这样的电影居然获得所谓好评？俨然一部现代版的《皇帝的新衣》，不但蒙蔽了无知者的眼，更玷污了我们的心！最恶心的是映前无节操的造势和吹捧，以及映后造假的票房和无厘头的附和，可是过去之后现在还有谁记得这"},
{"commentNeg": "很早就养成看国产影片先看影评的恶习，但是很少发表粗浅的评论。但是看完子弹（严格来说是熬完），我TMD的大呼上当，实在是憋不住了，专门申请个号来说两句。    对于姜文我不说什么，个人还是比较喜欢的。但是对于这部电影我只能说：你省省吧！ 勉强看完该片，完全是冲着"},
{"commentNeg": "你们知道鹅这个动物的背后含义吗？  你们知道啥叫先发钱 后发怒么  马拉火车是谁的创举  为啥鹅城的另外是"},
{"commentNeg": "姜文，本来最初他是痛恨日本人的，后来自己无论从内心还是现实，他都发现自己弄不过日本人，自此姜文就把自己变成了日本人，既残暴又变态。唯一不同的是，日本人对异族残暴，姜文对本族残暴。从子弹飞这部装逼电影就可以看出，民国张麻子居然用日本武士刀杀人。这个姜杂种内心"},
{"commentNeg": "这是让人恶心的小品，不是电影，是一盘凉粉引起的萨比，垃圾垃圾垃圾，超级大垃圾，滚你妈的经典，没有脑子的人才"},
{"commentNeg": "<10月围城><让子弹飞><风声>你们在给见过大爷拍前传三部曲？！  鉴于不想被大家孤立，我希望自己说的不那么直接。但姜文埃，除了装爷们，你终于打算讲点故事了吗。不过这片子，依然维持了你的一贯特点和水平—— 一群疯子，故事奇烂。但这次居然动用了6个编剧，也算是有自知之"},
{"commentNeg": "和老婆满心期待的去看了这部年度最期望华语电影，出来和实在后是对姜文无语了。大家笑点有这么低吗？任何一个台湾一线娱乐节目也比这个好笑。 整个电影剧情生搬硬造，完全不合理，还是姜文的风格，爷们荒诞，但是太多语言的笑点实在是太低了。 不合理之处：姜文干儿子六爷死之"},
{"commentNeg": "简直是一部垃圾！乱七八糟的东西，不知所云！起初刚上映我还觉得演技还行吧，凑合看了，后来无意间看到豆瓣评分8.7？这尼玛的都瞎啦？国内跟风狗听别人说好，自己也说好！这破逼片子都能评分到8以上？！你们的狗眼都瞎了？！国人只看情怀不看内容！爱国片拍得再烂，也喊好！日"},
{"commentNeg": "这是让人恶心的小品，不是电影，是一盘凉粉引起的萨比，垃圾垃圾垃圾，超级大垃圾，滚你妈的经典，没有脑子的人才"},
{"commentNeg": "这是让人恶心的小品，不是电影，是一盘凉粉引起的萨比，垃圾垃圾垃圾，超级大垃圾，滚你妈的经典，没有脑子的人才"},
{"commentNeg": "大家看我之前的写的东西都是支持姜文的。可是当我看到http://ent.huanqiu.com/chuanshao/2010-12/1374887.html 这部电影如此之多的穿帮镜头，我对姜文的看法发生逆转，一个导演对细节如此不重视，是对不起观众的，而那剧情的问题，非常的不合逻辑，我以前一直把姜文看成是个天"},
{"commentNeg": "不负责任的转发自“上海一月” 这个分我揣摩了下作者，应该是一星或者二星的意思吧。不过有什么影响呢，打多少分照样是9.2啊 ——————————————————————————————   如果我们从张麻子联想到《阳光灿烂的日子》里的马小军再到《太阳照常升起》里吹着"},
{"commentNeg": "我不是很想写这部我不喜欢的电影的影评，因为为了避免没有必要的误会我需要解释许多东西：我不是那种别人都说好，而我非得说差的人。我也不是那种一味的说国产电影怎么怎么不好，非得批评和不屑大陆的电影导演的人。我对姜文个人并没有偏见，甚至对他以前无论是做演员时"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂烂烂！哪些把《让子弹飞》评价的那么高的都是托吧？？这能打5星？简直就是开"},
{"commentNeg": "居然有这么多人欣赏？好评？！我的妈呀，难道是我的审美观出问题了，这样的“搞笑”片，我看了不到三分一就差点开溜了，愣是无聊为打发时间才看下去......看完，第一感觉就是当年的《长江一号》现在看来还是不错的"},
{"commentNeg": "说这部片子好的人不是弱智就是"},
{"commentNeg": "搜过来，想看看不喜欢的人怎么说，结果搜索1次1星的有5个，2星6个。 结果一转回来一更新，变2星2个1星0个。 最后，2星1个1星没了。 豆瓣或者豆瓣的朋友，你们能告诉我为什么么？ 1星2星的影评都没了？ 电影其实值3.5分。 真的不算极品"},
{"commentNeg": "我真搞不懂为什么会有那么多傻逼影评人把这部片子列入本年度最佳国产片行列。我不是新闻联播主持人，不会说什么三俗之类的P话。但在观看影片的过程中，我还是想说——“姜文你他妈装B装得的确太过了！”  我见过姜文最帅的电影是十五年前那部《有话好好说》。  绝对直白，愣头"},
{"commentNeg": "看着标题就忍不住冲进来了吧, 所以说你们傻逼.  一个个以为自己看懂了, 都是双重傻逼, 就是2逼.  傻逼片子, 每个角色都是傻逼, 其中有一些是大傻逼.  第一大傻逼当属张麻子, 队伍没了, 干儿子第一个挂了, 兄弟派出去就让人做了, 女人要么被乱枪打死, 要么跟兄弟跑了, 当兵混到"},
{"commentNeg": "看到豆瓣的高评价，对子弹很期待，看完后大呼上当。最后只能说:豆瓣就是逗你玩！姜文就是grandson of bitch!sh"},
{"commentNeg": "太烂了！从来没看过这么烂的片子，头次看电影有想吐的感觉，怎么能拍这么垃圾呢，真是垃圾中的极品，恶心的镜头无以言表，竟然因为一凉粉把肠子给拉出来了，牛人，导演竟然能如此拍戏，还有那么多明星跟着起哄！晕！ 悲哀啊，真的拍不出片子来了，中国啊，悲哀啊，怎么这样的片"},
{"commentNeg": "这片不是一般的烂！有哪个电影敢更他比！直接秒杀！所以没看的千万别看了！否者你比会后悔的！这片评价很高的原因很简单就是靠炒作！把差评都删了就留好评！然后托们就开始使劲的"},
{"commentNeg": "看完《让子弹飞》归来，打分：40。因为之前看到无数人推荐，所以，才特地给出差评。向所有推荐此片的人骂一句：傻逼！从此更加坚定不看国产片的信念！  让子弹飞，让姜文去死，让所有推荐此片的人去死，让所有国产电影去死！妈妈的，连孙海英都知道不能看国产电影，我还那么贱"},
{"commentNeg": "大家千万别看这电影！垃圾的很！分高原因很简单！这臭逼豆瓣网把差评全删了！就留好评！然后一帮托们在那顶呀顶！都快把你吗B顶烂了！我说豆瓣人家既然给了你很多钱！那你直接把这电影打10分"},
{"commentNeg": "我想姜文也许也没想到让一个22岁的女生给他这个电影很高的评价，他在表现如此的雄性冲动时应该不会想到我这种受众的感受。 但是，我还想表达我的感受，它太爷们了，它不适合女生观看，至少不适合我这种柔弱女子观看。 雄性荷尔蒙分泌过剩的一场猫捉老鼠的游戏，然后加上一些中"},
{"commentNeg": "醒醒吧，被娱乐的人们！ 还记得前几年的贺岁片么，不记得了？ 那么，去年的呢？是的，我也不记得都有哪些片了，轮番登场后是影片方的票房和观众们的空虚！  好了，我宁愿花四个小时去重温一下经典，也不想去做一个糟糕片子的验证人！ 你"},
{"commentNeg": "（有人说豆瓣删《子弹》的一星帖我还不信，但很诡异，我这个“有用”指数不错的一星贴被豆瓣删了3次，我只好给两星，看过的朋友请站出来做个证！谢谢！）   　　 子弹，一场儿戏一场梦。  　　　　 子弹，真有那么好吗？  　　　　 咱先不作结论，只说一个极朴素的道理：但凡"},
{"commentNeg": "纯粹是恶搞 喜欢较真的速度来喷  我还想红一把呢  文字补丁.eft  文字补丁.eft   文字补丁.eft   文字补丁.eft   文字补丁.eft   文字补丁.eft   文字补丁.eft   文字补丁."},
{"commentNeg": "是谁设计服装造型的说~这种淡蓝+棕+草帽好像很多日系杂志模特(女的)都这么穿滴。。长金卷发+淡蓝裙裙棕色外套。。 师爷和麻子的cp好可爱啊。。我看的屁股也痛了。。 其实某人最讨厌打打杀杀的情节了= = 所以评分很低，但看在有gay情节的份上> < +分。。 为粉条自杀的六爷啊。。"},
{"commentNeg": "尽管做足了不要受观影前充斥所有媒体上声势浩大的组团吹捧影响的心理准备，但进入影院前其实仍然是被灌满了某种期待。 我很担心那些期待会带来过大的失落，遗憾的是出影院时的失落显而易见。  英雄情结严重的自负姜文，仍然和绝大多数中国电影人一样，显然仍然不具备能讲好一个"},
{"commentNeg": "豆瓣果然V5 有人说没任何理由只给《让子弹飞》一星，豆瓣给了我们理由~难道就没有表达异议的权利吗，辛亥革命过去快一百年了，它秉承的理念还是没有来到这片土地上~我也喜欢这部电影，但是想想豆瓣为什么会有今天？，为什么会有许许多多的影迷在看电影前，要先看看豆瓣的影评、"},
{"commentNeg": "中国人从出生开始就要受各种教育，在家受家长教育，在学校受老师教育，出社会受上司教育，走进电影院还TMD要让导演教育。看港台的烂片会让你产生同情：至少你可以看出导演取悦观众的渴望。看大陆的烂片会让你愤怒：我TM花钱是来看电影的还是来受两个小时的**主义教育的？所以决"},
{"commentNeg": "不久前，在从南京到安徽（老家）行驶的车上机缘巧合遇到个“小说”写作者，一般来说在下都在途中小酣一会，听诸多人在讨论“姜文”《让子弹飞》这部片子。有位高度近视的插话：“小哥，对这部2011年全球公映新年贺岁大片有什么看法？！”我甚是惊奇，哪里的人，操着一口安徽绩"},
{"commentNeg": "我是和《大笑江湖》一块下载的，《大笑》先下好了。在我看《大笑》十几分钟快要睡着的时候，《子弹》下好了，我抖擞了精神满怀期待的打开了，因为姜文不论作为演员还是导演我都挺喜欢的，《阳光》，《鬼子》，《好好说》都是毋庸置疑的好片，尽管之前《太阳》让人无语，但是各"},
{"commentNeg": "恶是迷人的东西默认分类 2008-03-26 09:37:24    唐浩 胡晓梅     外界看来，我是改天换地，其实我是在被另外一种东西掌控。                                                                    ——姜文        对于《太阳照常升起》(以下简称《太阳》)，姜文是这样介绍的"},
{"commentNeg": "说实话我觉得也一般，节奏崩的人难受，有的地方有点做作，问题是现在说实话都不让了么？    其实我还是蛮喜欢姜文的，只是不理解怎么会鼓捣出这么一部电影，是的，我承认这片子有内涵，可是也不能说有内涵就不管片子本身了吧，黑色幽默不是这种效果好像：影院里的观众已经"},
{"commentNeg": "《新闻联播》主播@郭志坚 在博客评论《让子弹飞》：“情节不合逻辑拖沓冗长，让观众感觉极不舒服，青少年看了会给正在成长的身心注入一股非理性冲动。”对此姜文回应到：“这也是我对《新闻联播》的看法。”  这段小文，几乎成了本片的一大“看点”。本人便是顺着这条小道消息"},
{"commentNeg": "标题似乎有点耸人听闻了，毕竟比它烂的多的，海了去了。    只是如果加上一个走进电影院里看片子的前提，那么，这个评论就毫无疑问的成立了。    原本是冲着<<猫头鹰王国>>去影院的，谁知道一问早下线了，在放的，一个是<<非2>>,一个是<<让子弹飞>>.姜文这人，第一眼看去就是一"},
{"commentNeg": "片子还行，生生被一边倒的评价恶心了胃口，就像片子里的葛大爷，一路恶心绕梁不绝，极高的评价衬托得这片子面目可憎虚情假意。所以我很差的评价是给电影的五毛们。这片子给我提供个筛选各路影评的方法，如果看过片子又叫好得言之有物的，我知道你是个看电影的人，如果看过片子"},
{"commentNeg": "如果刨去姜文这两个字，这是一部3颗星的搞笑贺岁片。  可是，加了姜文这个词，就得少一颗星了。  我觉得，这戏更适合让小刚导，而不是姜文。姜文是个好演员，却不是个好导演。在剧情和细节的处理上，姜文太过做作，缺乏自然。有人说，这片子很给力，可我看得时候，真的差点睡着"},
{"commentNeg": "大无片 根本没有什么教育意义"},
{"commentNeg": "建议把差评都删了了吧，这是何苦呢？对了删我现在这条，要像删我之前评价的那一条一样，不用通知哥！ ----------------------------------------------------------------------------------------  之前评价内容：  <<<<<<前几日在周围对《让子弹飞》好评如潮的鼓动下决定影院"},
{"commentNeg": "冯小刚在子弹里比在功夫里，多了两句台词。 刘嘉玲的戏份，比冯小刚也就多了那么几个镜头。 露点比在鬼子来了里，多了那两个近拍。 葛优比在以往的片子里，，，他啥也没变化，演技还是那样客气  我一直纳闷葛优爬上国产这么高的位置，或者这么舒坦的位置，是凭什么的。 王朔的"},
{"commentNeg": "诚然，《让子弹飞》是让人很期待的一部电影，第一次看到片名时，就希望姜文的这发子弹能打出个弧度，能打出个抛物线。看过之后，发现子弹是有，但手枪打得有点走火，子弹也的确飞了，但飞得天花乱坠，让人不免感慨，来日方长，姜文，请珍惜你的子弹。  故事圆润缺乏情怀 一部优"},
{"commentNeg": "这种从编剧到制作都明显偷工减料的片子居然赢得一片叫好，真是神州大地无奇不有。感觉是三聚氰胺的潜伏期满了，革、命的红布一晃，个个牛人发了飙。  居然还象找疯狂的石头一样在里面挖“隐喻”的，噗。恶霸总会有的，牛人/神人/圣人/仙人也会有的，义气干云，除暴惩恶，既不要"},
{"commentNeg": "浪费时间危害未成年的一部垃圾电影！不值一看！看了恶心死你！这电影就是侮辱国产电影！唉杯具那！ 分为什么这么高！原因很简单！这电影花了很高的价钱做宣传！把上上下下都买通了！真牛逼那！ 不信你就看看豆瓣网3天内1或2星的评价变化你就知道了！不用我多"},
{"commentNeg": "昨晚去看了《让子弹飞》，感触太深。 今早看了大家伙的影评感触更深了……  不知道是大家的问题，还是我自己的问题。 只是个人看法，带着无限的期待去看了影片 结果中间几次我都有想离场的冲动。 因为整部电影，集暴力、血腥、色情，满口脏话、低俗的搞笑…… 我实在不明白，花"},
{"commentNeg": "整场都是台词的堆砌 肌肉 还有血；枪炮，银子 和 女人加上大量中年人的荤段子，就算是老戏骨们再机智的插科打诨也挽救不了这部外强中干的电影。生硬，冗长，和属于中年人的失落感，是这部电影给我带来的感受。最可怕的是那种无力感是发自于姜文导演的心，哪怕镜头移动的再快速"},
{"commentNeg": "拍得比较乱的电影,一点也不好看. 比较欣赏葛优, 很自然很搞笑. 他可能是这个电影最大的亮点。周润发也还行。  不喜欢姜文演的角色, 好像故意把自己变成英雄, 但其实不觉得他是. 素质这么差. 怎么让人产生敬意呢?  里面为了展示有多么man, 很多对白都要大声重复好多遍，听得让人"},
{"commentNeg": "昨晚去看了姜文的新片，还好不像那神马《太阳照常升起》神经质抽风，但是呢，我纳闷了，为什么广电总局就没把这片给河蟹了？ 男人的电影里可以没有女人，但女人的电影里一定有男人。 这部片子虽然雄性激素爆棚，但是女人还是有的，可惜都是些什么样的女人呢？细数一下，有台词"},
{"commentNeg": "电影我肯定会看的，但你们这帮托儿能收敛点儿吗？一水儿的美女头像，一水儿的只看过东风雨和让子弹飞，一水儿的宣传言辞。你们当我们傻"},
{"commentNeg": "虽然看片之前我就有预感，我不会喜欢这部片子  但是我还是很希望能说出：“你给我翻译一下，什么叫惊喜！”这样的话儿来。  可惜，观后我只能说：“让扯淡再飞一会儿吧”  嗯，我先声明一下，我是有成见有立场的人。 第一，我反对一切没必要的暴力。 第二，我没文化。这片子里"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂"},
{"commentNeg": "超级垃圾电影！暴力血腥色情，而且整个电影中绝对离不了脏话！光这就足以不值得看了！！！！！！看了保证你后悔信不信"},
{"commentNeg": "2010.12.25.《让子弹飞》，姜文导演的作品，带着怀疑的精神，去观看这部影片，过程觉得漏洞百出，还有影片的限制等级，也没有很好的区分出来。这样的片子作为成人的日常消遣影片，带来茶前饭后的娱乐是有的，故事的剧情单挑，看不出什么新颖。台词滑稽和夸张更是彰显了影片的多"},
{"commentNeg": "片中每个人都力竭声嘶，不知道是为什么，好像看木偶剧一样。姜文现在演什么东西都一个B样儿，当然，现在叫“霸气”，如果他当年演芙蓉镇时也是这德性就有意思了。  我最不理解的是，豆瓣上那些能写出稀奇古怪几不类人语扯淡影评的B们这次居然都很一致的给出了好评，……看来乌"},
{"commentNeg": "砰! “没打中？”“没事，让子弹飞一会儿”  澎澎澎澎，鹏鹏，怦怦！砰。  　　砰。砰砰砰砰砰砰，砰砰砰，砰砰，砰砰砰砰砰，砰砰砰砰，砰砰砰砰砰砰砰砰。  　　怦怦！怦怦！怦怦！  　　砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰"},
{"commentNeg": "1 一开始就应该把周润发杀死。   情节为电影服务，电影为精神承载。   不要废话诉说你那些刻意的情节，那是娱乐。   爱情不应该去娱乐第三者：观众  2 不要去隐喻，让人看着烦。  3 女人走了就不会回来，她们是贱人。  4 女人走了还要回来，她说还不够。  5 男人要么是殉道者，"},
{"commentNeg": "让我当商业片看吧,既没惊喜,又嫌咋咋忽忽的. 让我当内涵片看,我怎么没觉得那所谓的内涵是内涵呢? 看了篇评论,所谓的政治暗线论 (http://movie.douban.com/review/4534425/),有这个,就算好片了?有多少人觉得好是因为看懂这暗线啊?为什么我知道这些暗线,还是没觉得这个好呢?暗示"},
{"commentNeg": "http://www.wangxiaofeng.net/?p=6938  首先我要说明的是，国产大片我基本没看，包括从年初到现在热吵过的电影，除了《西风烈》我看了，其余都没看。因为我不去新浪微博，不知道《西风烈》被炒得那么恶心，否则我肯定不看。据说他们管这个2小时的片花叫类型片，糊弄没看过电影"},
{"commentNeg": "周韵演什么戏，都感觉平平的，出不来戏。而且这个人物很不丰满，很牵强。但又因为是导演夫人，在镜头和戏份上，又很明显的给了不少。姜武呢，不知道是要他来完成这个纯滑稽，纯无厘的人物呢，还是因为他，而特意为他而写的这个人物，总之是最后，没有很合适的交代这个人物，而"},
{"commentNeg": "好像有一个理论，叫坐着的强盗治理不力的时候，阳痿的人们会呼唤一个外来的土匪。姜文就是这么个土匪，他依靠着一股英雄匪气，给自己的影片注满了民间狂欢的想象力，生命力和喜剧性极强的戏谑效果，在官方主流意识之外建立自己的风格和观众群体。 遗憾的是这个土匪是外来的，像"},
{"commentNeg": "演出来的豪迈，装出来的荒诞，表演刻意，结构松散，剧情无可信的逻辑，大部分时间都是在做无聊的抽风状，很多地方为爽求爽，情节发生的莫名其妙，文化背景混乱，东抄西拼的处理手法，火车飞进河里，把人踢来踢去踢进鼓里，为了凉粉切腹，麻匪送钱，绑架替身，麻匪火拼姜文打雷"},
{"commentNeg": "姜文这片确实垃圾，看了豆瓣的评论，从民国历史到中国电影现状，从制品人到导演分析的头头是道，难为他能想到“汤”和“马”暗指“冯小刚”跪着挣钱，哈，佩服，应该是把姜文想说的说差不多了，可电影情节垃圾，演员垃圾（发哥演的不错），粗制滥造中充斥着所谓的笑料，内涵，"},
{"commentNeg": "姜文，曾经是中国电影的希望。他开始是个演员，《红高粱》《芙蓉镇》里可以看出他的男性荷尔蒙很有吸引力，在生活中，他也有过外国老婆，还和大姐大刘晓庆有说不清的关系。就是这个阳刚的汉子，多年后却变身导演，拍出了细腻丰富的《阳光灿烂的日子》、张力十足的《鬼子来了》"},
{"commentNeg": "原文在http://heheaiyesu.blog.163.com/blog/static/16364716020101129104938196/   《让子弹飞》现在真是一部火爆的电影，票房达到数亿，电影院重新排起了长队。我看了看网上的影评，也是说好的居多，我的朋友看了也说很好，少数的负面评论集中在片中过多的脏话上，不过这就足"},
{"commentNeg": "这片不是一般的烂！有哪个电影敢更他比！直接秒杀！所以没看的千万别看了！否者你比会后悔的！这片评价很高的原因很简单就是靠炒作！把差评都删了就留好评！然后托们就开始使劲的顶"},
{"commentNeg": "越来越不好看。赵和非更不打算看了。 1.那么多编剧？ 2.没普世价值的英雄是过气的，无处安放的。 3.张麻子还不敌人《守卫者传奇》里的小猫头鹰（勇敢庇护家人、照顾弱小、对飞行有足够的领悟力、善恶分明），自然王者风范。 4.英雄是个误会吧。当打算收钱的时候，无论坐着、站"},
{"commentNeg": "1，看完此片儿，我的思绪竟然回首到了《唐山大地震》、《集结号》。啊！别笑我……小刚虽然成了不受人待见老刚，但对于影片叙事节奏的掌控，此人在中国导演中，绝对号称第一。这种具有掌控力的导演，是电影产业发达的必要条件。所以人家的票房号召力，就是高呀就是高——管你怎"},
{"commentNeg": "在一个朋友的极力鼓吹，以及将此片捧为中国近年最好的电影的顶礼膜拜下，我和老公去看了这部片子。我老公一直是姜文的FANS，我也一直觉得姜文不错，但是在去看的路上，我还是依然怀着八分的期盼以及两分的怀疑，这是我对待一切事物的态度。     本来看到豆瓣上满目的五"},
{"commentNeg": "从国际的角度来看，《子弹》 是烂片流中相对不烂的，从国内的角度来看，是个亮点但也算不上好片流，更不能称为“神片”，说是“神片”的不是2B就是拖要么就是电影里那群光膀子流...  ps:不是有些隐喻，有些好对白，就被看做"},
{"commentNeg": "今天被别人生拉硬拽的去看了一回，不是因为钱是我掏的，我早就会\"飞\"出来。 这样的影片真的不对我的胃口，我需要的实际也很简单，只是真诚的深沉；或真诚的庸俗；或真诚的悲天悯人；或真诚的快意恩仇。象\"飞\"这样所谓的一堆隐喻，有必要吗？只能让人觉得是拼凑出来的大杂烩，或"},
{"commentNeg": "一部片子在未公映前竟被“交口”（交口称赞）了，却也堪奇，急而观之，不竟如此，少了之前《阳光灿烂》《鬼子》《太阳》的内敛、思考与探求，充斥混乱无序、简单粗暴，也无以 商业片尝试而一言带之，《让》或许有一个好票房，但决不是一个好电影。 一、\t时代矛盾根源及价值取向"},
{"commentNeg": "文/VV  子弹飞了一会儿，飞出个麻匪、骗子、恶霸、失足妇女和愚民的故事。我就纳了闷儿了，怎么能把一部片子拍成这样不伦不类、善恶不分、人命如草芥、兄弟如金银、女人似玩偶的境界，最后还得了万个“好”，亿多“圆”。怎么被张艺谋、陈凯歌之流的所谓大片给忽悠了，就心甘情"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂"},
{"commentNeg": "浪费时间的电影！不值一看！看了恶心死你！而且还暴力血腥色情，让我影响深的是整个电影就会说脏话！这电影就是侮辱国产电影！唉杯具那！ 分为什么这么高！原因很简单，豆瓣每天都删1或2星评价！因为这电影花了很高的价钱，把上上下下都买通！真牛逼！不信你注意下3天内的1或2"},
{"commentNeg": "我是怀着很高期望来看的，感觉有点失望。看着看着，我以为是赵本山的电影，或者是个三口相声！就是几个人在那不停地说，而且台词有些太过牵强附会，重复！老六和老二死的太容易，而且比较血腥。  电影我不敢说不好，我只能说，不值得花大价钱去电影"},
{"commentNeg": "130分钟前面90分钟虽说搞笑，可用的都是粗口和黄段子，旁边看的一老人家不停说，这教坏小孩子！看得出导演姜文的诚意，是很想把故事拉到一定的高度来讲，但是面对低级趣味的笑料，一起看的几个人都要打瞌睡了。直到最后40分钟才终于精彩起来！所以我在这里严重怀疑拼命捧的人！"},
{"commentNeg": "想不到电影让我失望。豆瓣让我更失望。一片歌功颂德，大肆褒扬；一片的歌舞升平，同声叫好。恍惚之间，这部片子已经不是一个电影，像是全国人民——特别是喜欢装B的人民的盛宴。     在电影院做的时候，相熟的电影院女经理问我这个片子怎么样，我冲口而出“又一部装B的片"},
{"commentNeg": "粗话连篇，只有粗话才能表现男子气概么？而且情节与环境匪夷所思，那个自剖腹的简直像个傻瓜，有那样的还能当土匪的么？搞笑片而已，而且不能老少"},
{"commentNeg": "电影里什么三七开、五五开分账，都是广电总局、中影集团的生意经，什么冯二爷、韩三爷、黄四爷，都是一帮抢钱的，真的恨不得把葛优葛大爷扒成两半。说实话谁也没比谁文明多少。  电影的几个段子还算搞笑，能看出来有地方作贱张艺谋，有地方作贱冯小刚，一堆人敲大鼓，好像是在"},
{"commentNeg": "看完子弹，张默的脸和那碗粉，始终印在我脑子里。我拼命想忘掉，就是会想起来。太恶心了……即使这样，子弹迷还是压倒性的胜利了。9.0分，我很想问：why？ 很后悔看了这部电影，真的。那么多血腥场面，那么多暴力镜头，那么多粗口……片名过于含蓄了，应该是“让血溅吧”、“让"},
{"commentNeg": "（有人说豆瓣删《子弹》的一星帖我还不信，但很诡异，我这个“有用”指数不错的一星贴被豆瓣删了3次，我再次贴出，看过的朋友请站出来做个证！谢谢！）   　　 子弹，一场儿戏一场梦。  　　　　 子弹，真有那么好吗？  　　　　 咱先不作结论，只说一个极朴素的道理：但凡跟艺"},
{"commentNeg": "六同学开肠破肚，捧着一碗血粉。。。葛大叔半截屁股挂到树上。。。我简直要吐了。。。没有笑点，也毫无意义。。。  每个人的演技都很不错，就是情节，让我不爽，太做作，太无厘头。姜大叔还是一如既往的做作。不过他倒是适合演这种土匪的角色。  想到就好笑，把钱分给穷人。。"},
{"commentNeg": "也许长岁数了，象颓丧的中年人一样丧失了味觉，也许我在一个太过安静的环境里时间久了，不知外面的精彩。这个电影对我来说不忍卒读，我看的是电脑里在线的盗版，看到一半实在不行了，索性关掉，洗洗睡觉。 上个星期看到微博上一个叫马日拉的，后面带V，好象热心地拿出钱来叫其"},
{"commentNeg": "看来我说的不够清楚，补充几点：从本质上姜文和ZF是一样的，倡导的劫富济贫枪杆子出政权精英主导论。  同时姜文又是安全的，因为他这个英雄不夺大权。只要大家来买票，让他在他的电影里做个完美的英雄，他的自尊心虚荣心得到满足，那么他是无害的。我也乐意买电影票，有乐意表"},
{"commentNeg": "《让子弹飞》，看完我就后悔了。江郎不是才尽，就是让所有人陪他演一出戏，证明他是最孤胆的英雄。  1  姜文在里面的角色，绝对不是人，是神。该牺牲牺牲，该放手放手，该演戏演戏，该克制克制……没有一丝犹豫和弱点。另：从头到尾，我几乎就看着一个姜文把他的照片带在脸上的"},
{"commentNeg": "剧情：生硬，感觉很拼凑，缺乏真实感。例如：黄四郎杀狗计当晚就穿帮，老汤的角色作用模糊不清，似乎有插科打诨之嫌。。。  表演：葛优的表现是我见过有史以来最差的，（还得怪剧本），其他几位的表演都极尽夸张，让人腻味。  场景：整个片子的场景都缺乏真实感，本来开平碉楼"},
{"commentNeg": "我真傻，真的，我单知道......             我真傻，真的，我单知道是姜文导演的片子，就以为乱飞的子弹能像《阳光灿烂的日子》、《鬼子来了》那样直射中我心扉；         我真傻，真的，我单知道宣传语说是很“爷们儿”，就准备好迎接雄性荷尔蒙的洗礼，也许我理解错了"},
{"commentNeg": "我只想实实在在地说，我没看懂！电影落幕后，我不想听、不想看从乱七八糟各种渠道蜂拥而来的各种影片解读和分析。导演如果牛B，就把故事好好讲完成了，讲透了！要是真英雄，禁就禁了呗~！又立牌坊又装B！还是喜欢《阳光》、《来了》！ 豆瓣，你都商业成了什么样    开骂吧，爷"},
{"commentNeg": "总期待有惊喜在后面吧，结果啥也没有。可以更好的，但是没有。 作为电影，很多台词用力过度，像舞台剧，又不是，这么个半拉子。 最后我也加入那些看不惯跟自己意见不一就开始恶毒攻击一大片什么中国观众的烂人，就这玩意儿还tmd神作，你tmd看过电"},
{"commentNeg": "说实话，很多人都在网上推荐这部片子。特别是很多明星都在微博上说这部片子有多么的好看。所以对着大众心理别人说好的应该不会很差的去看了这部片子。第一次从网上下载，看了10多分钟直接把它删除了... 过了几天，喜欢的偶像为这部片子写了个观后感...o(︶︿︶)o 唉 算了，也许"},
{"commentNeg": "一星都没有是代表不在乎，一星是很差，很差是指受不了批评的电影，而不是电影本身的优劣。豆瓣其实只是一个网站，很差的是脆弱到受不了批评的那些人。姜文果然如传说中的那么霸道吗？ 我qq空间那篇会被删吗？哈哈真"},
{"commentNeg": "昨天看了，感觉没宣传中说的那么好看，只是一部炒作得很成功的片子。  　　豆瓣网上评分9.1 ，前几天还9.3分，捧得这么高有必要吗？依我看就7分的片子！豆瓣网上的枪手还是很多的~  　　虽然说这部片子有很多所谓的一些暗线、隐喻等，但看完这部片子普通观众丝毫发觉不出来，而"},
{"commentNeg": "前几日在周围对《让子弹飞》好评如潮的鼓动下决定影院看，虽然中国大陆可能是这个世界上观影成本最高的国家之一（按民众收入比例），我还是忍痛在网上寻找尽可能低的电影票（如果真是好片，我会尽量去电影院看，这是对导演和演员的支持）；就在这时一Q群发来群邮，说是绝非枪版"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂烂烂！哪些把《让子弹飞》评价的那么高的都是托吧？？这能打5星？简直就是开"},
{"commentNeg": "胳膊拧不过大腿，第四次也被和谐了，就不发第五次了。 诚恳的说一句：“《让子弹飞》真JB难看！” ------------------无奈------------------------------- 第四次！！！！ ---------------------我是黑的混个先-----------------------------------------  这已经是第三次发了"},
{"commentNeg": "真的站着就把钱赚稳了吗？  这超长版话剧MV，这乏善可陈的俏皮话，这“快来解读阿到处全都是隐喻”的暗示，居然可以引来各种捧大腿，各种给姜文磕头，快速推进就是漫画感，剧情不合理就是荒诞后现代，江湖匪气几百句粗口更是时代的英雄豪杰，对社会的嘲弄！  那我看无极也是绝"},
{"commentNeg": "rtrtrtrtrtrtrtrtrtrrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrtrt"},
{"commentNeg": "没想到姜文为啥会拍无厘头喜剧，各个表演的夸张，我承认我本来想当正剧看，怪异的幽默让我整部剧完全没笑。下面是还在记忆中的无聊怪异点： 1，马拉火车，但还有烟，火锅的烟？还是蒸汽发动机的烟？这一段想说明什么？有钱人杯具般的挥霍么？ 2，什么是惊喜？无聊的故意重复。"},
{"commentNeg": "我是和《大笑江湖》一块下载的，《大笑》先下好了。在我看《大笑》十几分钟快要睡着的时候，《子弹》下好了，我抖擞了精神满怀期待的打开了，因为姜文不论作为演员还是导演我都挺喜欢的，《阳光》，《鬼子》，《好好说》都是毋庸置疑的好片，尽管之前《太阳》让人无语，但是"},
{"commentNeg": "烂片一个！非让子弹飞莫属！把它炒作到那么高分！意思还要超越唐山大地震？？这两个电影根本就不是一个档次！所以它能到9分多？简直"},
{"commentNeg": "龙鱼混杂、泥沙俱下之作，逗的地方逗死，涩的地方涩死，许多地方相当牵强，连个基本故事都讲不利索，想的太多太满了，拖沓的节奏绝对是大问题，不知是对自己太有信心，还是对普通观众太有信心？       姜文，还是自视过高，眼高手低，《让子弹飞》透着心虚。正如《无极》"},
{"commentNeg": "圣诞节无球聊，凑热闹看了《让子弹飞》。原本从知道这部电影是根据马识途《十日谈-盗官记》改变的，就一直很期待看这部电影。毕竟姜文改编小说的电影还是很好看也挺震撼的，像《阳光灿烂的日子》、《鬼子来了》，虽然才两部，却足以掩盖《太阳照常升起》的那种虚妄。于是就带着"},
{"commentNeg": "我是和《大笑江湖》一块下载的，《大笑》先下好了。在我看《大笑》十几分钟快要睡着的时候，《子弹》下好了，我抖擞了精神满怀期待的打开了，因为姜文不论作为演员还是导演我都挺喜欢的，《阳光》，《鬼子》，《好好说》都是毋庸置疑的好片，尽管之前《太阳》让人无语，但是各"},
{"commentNeg": "我只是来看电影的，让子弹去赶紧飞！！！  明明只吃了一碗粉，却让我出俩碗钱？ 明明只看了一电影，却让我来搞暗喻？ 不好意思，我不高也不硬。 按你们的话说，你看懂了《让子弹飞》吗？ 我说我没看懂！ 因为它很俗。   整个电影一个开始，我就尝试放弃观看，原因很简单，这个"},
{"commentNeg": "一个时刻用火车、枪、女人、鼓，妈、大刀武装自己坚硬外壳的铁男，这些过剩的符号一次次翻江倒海的重叠狂欢逼迫着人们的肾上腺，永远踩不到点上的伪幽默，气喘吁吁的不再磁性的嗓音猛烈地催化出可怜的霸气，把那些过气的没过气的大牌挨个毁一遍，除了自己挥舞着大刀永远威猛地"},
{"commentNeg": "按理说以我看电影的水平和资历，没有资格评论这部电影，尤其是一部绝大部分人都叫好的片子，但期望和现实的巨大差距让我一下子联想到了豆瓣最差的电影《气喘吁吁》。看完后，同样的不知所云，同样的累。看完《阳光灿烂的日子》，仿佛身临那个年代，可看完《子弹》，留下了什么"},
{"commentNeg": "电影里这真枪实弹的枪声相当震耳，不过看完片子脑子里空落落的，全片的感觉就是极尽夸张，历史沉淀过多的自己实在是受不了那种借着点历史背景演绎的潮剧，感觉哪儿都很潮，看着看着一个脑袋破了，看着看着一个奶子露出来了，给人看万花筒似的，节奏太快人变态的速度也很快，最"},
{"commentNeg": "让子弹飞，看到豆瓣分数如此之牛逼，评价也如此之牛逼，于是我到了影院。看到牛逼的人群在看号称牛逼的电影，看过全片之后我不得不说，所谓的牛逼，其实也是这部电影的傻逼。       我们知道，一个作品，首要是要把故事讲的扎实，可信。可是一个片子第一个关就过不了。人"},
{"commentNeg": "三小孩当主角，一小孩当编剧，就上贺岁档了，这钱赚的也太容易了吧，剧情、表演幼稚至极，我八岁时和隔壁p孩吹水都比它经典，居然有人敢投资拍成电影，居然有人敢把这玩意卖钱，更居然有人读出了隐喻，导演睡觉都笑掉大牙，整个事简直就一行为艺术，真该拍成电影，太荒"},
{"commentNeg": "看完这个片子后，我最后一点侥幸也没有了，以后再也不能听人忽悠了。尤其是看到片尾字幕上的编剧竟然有朱苏进的大名，只能笑笑了。这位让我看了7集新三国就再也看不下去的编剧，又重逢了。期待越大，失望越大。我不明白为什么这么多人要不遗余力地叫好：NB，给力，爷们...难以"},
{"commentNeg": "什么一破片。给这么高的分就算了，再看看影评我就真无语了。 最近的大片没看什么，就看了这一个。近年来国产电影的果真越来越山寨化、雷人化了。神马隋朝来客、神马追影、神马机器侠。难道这是大势所趋？众望所归？ 首先这片名就让我觉得莫名其妙。。让子弹飞一会儿？？？飞你"},
{"commentNeg": "http://ent.huanqiu.com/chuanshao/2010-12/1374887.html 大家看看如此之多的穿帮！！！！！！！ 大家看看如此之多的穿帮！！！！！！！ 大家看看如此之多的穿帮！！！！！！！ 大家看看如此之多的穿帮！！！！！！！ 大家看看如此之多的穿帮！！！！！！！ 大家看看如此之多的"},
{"commentNeg": "让子弹飞一会儿，让观众看完琢磨一会儿，反过味来才发现：暴力、血腥、革命，土匪、恶霸、妓女，粗话、野话、怪话，明喻、暗喻、反讽，招招使劲，出了影院，没有能记住的东西，就像打在胡万耳朵上的子弹，离要害还远得很，更不要说致命了。     120分钟，分拆成若干个小段落，"},
{"commentNeg": "设计也不够巧妙，有点生涩，无法会心一笑。 唉，现在越看名人越烦 还都是自己曾经很喜欢的 悲剧了，名气越大，片子越烂 不知道为什么 不想再看"},
{"commentNeg": "中国电影现在的商业化气息太浓，所有发行商都看重前期的商业推广，把电影各个吹的上天，《让子弹飞》就是其中很有代表的一个，前期的推广，包括央视《首映》栏目的吹捧都把它推向了一个极高的高度，在我的心目中期望也相当高，可惜就是摔得太惨。要不是我最喜欢的影响葛大爷在"},
{"commentNeg": "1亿3，应该都花在演员和宣传了，整个剧太多的特写，但是并没有关于场景和背景的合理描述，感觉像在看录制的戏剧。不像电影，并且最后的特技做得很水，整个是一个空城计的感觉，难道全要观众自己去想像？从美术角度来说，感觉像500万拍的（如果算上整个街道和楼的搭建）。场"},
{"commentNeg": "转自别人的影评，正好表达了我想说的： 小六子的死一场戏，比周星驰更无厘头，为了弄清“一碗粉”还是“两碗粉”就剖了腹了！那个小六子是个智障啊？！姜武的角色，说是个武师，跟精神病有什么区别？刘嘉玲扮演的县长夫人风流得比妓女还猛，而那个周韵扮演的真正的妓女则演得天"},
{"commentNeg": "http://ent.huanqiu.com/chuanshao/2010-12/1374887.html  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！"},
{"commentNeg": "可能我比较苛刻，但掏出了70大洋的消费者，我必须要有自己的见地，二星评价被删，一星都不配给你。如果连故事都讲不好的一部片子，得到了9分，这是为什么呢，真佩服某些营销公司。让观众一次次的得到希望，又失望，其实这样伤害的不是票房，而是对广大观众国产影片的赤诚之心。"},
{"commentNeg": "这片不是一般的烂！有哪个电影敢更他比！直接秒杀！所以没看的千万别看了！否者你比会后悔的！这片评价很高的原因很简单就是靠炒作！把差评都删了就留好评！然后托们就开始使劲的顶"},
{"commentNeg": "看了，没有想象的好。全场没笑过一次，低"},
{"commentNeg": "刚刚看过了被捧上天的《让子弹飞》。看完的感受就是，我很心疼这个票钱。可是找谁去索赔呢？当初人家拍《鬼子来了》被禁播，后来又拍了《太阳照常升起》被惨淡，那两条路都让咱们给堵死了，姜文只有低俗搞笑的路可走了。事实证明，大伙儿还是好这口。如果对导演来说那叫堕落，"},
{"commentNeg": "我终于还是去看电影了 我忍着没有睡着 我看豆瓣此片９.０ 让评论飞  电影的快餐什么时候能够结束？ 不知道为什么 看电影的过程中我想起了 只在电视上看过一次的马俪文的《我们俩》  有些人拍片用自己的心 有些人猜测着观众喜好  有些人永远停留在文化之外 永远不会博得掌声和致"},
{"commentNeg": "假如没有被吊高的胃口，想必应该还会给个还行。  我不是专业影评家，但感受着铺天盖地的被吊高的期望，以及经历过后实实在在的失望，倒是更刺激了我们需要一些更真实的声音。  在这样一部无趣无聊的商业影片去挖掘意义？已经正在即将被发现的那些高论，看来不过是冲击调戏我们"},
{"commentNeg": "Inception的成功暗示了子弹在飞也会成功，一部可以被观众想法和情绪加工的电影总是能带给人们无穷的幻想，观众总会认为它放大并共鸣了其内心深处被压抑了很久但又不敢言的愤怒与紧张！当周围的人都认同“看懂”这样的电影是很难的，是有智慧的象征时，盲目的解读便开始了！  一"},
{"commentNeg": "一个满是谎言的师爷深爱着老婆孩子，即使老婆被人睡过，即使老婆都不知道从哪来的，即使孩子是傻的。  一个山里的土匪上了人家的寡妇，满脑子想的却是为国为民，说话还有些许哲学家的意味，姜导您穿越了。  最怨的是黄老板，买来的姑娘人家不上，为鹅城创造了经济效益以及就业"},
{"commentNeg": "我真的是看不懂呀除了那个片花有点噱头,片子里真没什么看点,一开始我还用力的在看,特技呀,演技呀什么在国内的电影里是一般的,还行吧. 可是剧本真不行呀,周润发和葛优在里没就发挥出他们的演技,我只能说姜文活在他自己的世界里,姜文和世界脱"},
{"commentNeg": "引用了豆友 棉花土土 的话作为标题。因为太贴切了。  不得不佩服广大豆瓣影迷的接受程度，以及对姜文的个人崇拜。仿佛能够听见姜大侠对正在顶礼膜拜他的众豆瓣儿们振臂一呼，你们不必下跪！ 是啊，人家姜导都说了，他拍电影时自己的事儿，拍得在给力，影迷们都不必下跪，鼓鼓掌"},
{"commentNeg": "我很欣慰，因为我还是不能苟同难看老生的意见——他说《让子弹飞》是憋尿之作，《赵氏孤儿》是尿尿之作，建议两部一起看，憋完了再尿。     我倒觉得，子弹飞显然比孤儿更不憋嘛。你看，赵氏孤儿墨迹了半天，也不过是三更半夜两个人拉帘子说说话，连个媚眼都憋的那么含蓄；子弹"},
{"commentNeg": "风格也类似闹，我还真是不太喜欢。 充满了语言暴力（怎么通过审查的？)、性、段子、或许有神马政治隐喻，干嘛需要这个？  也不是没有亮点：葛优还行。 姜文鬼子来了我觉得是对我影响很大的一部电影，让我感慨了很久的一部神作。因此，对《让子弹飞》期待很高。但是，看完之后，"},
{"commentNeg": "这么明显的一部烂片居然有这么高的分数. 可悲的是反子弹的观众不敌强大的水军, 差评不断的被和谐. 有种不要点“没用”，狗B水军们，点“没有”的死"},
{"commentNeg": "写了一篇较差，结果马上被评了几个\"无用\"，帖子就潜了。  这样的宣传手段，太垃圾了。何必苟且靠这样的手段营生。  吊足了胃口，这片子就是很让人失望，为什么不让大家说？等公映过去，没人管了，这评分肯定刷刷的下来。  唉，我们都在互相愚"},
{"commentNeg": "整个电影没有一点逻辑性可言，可能是好莱坞电影看多了的缘故吧，我没有看出来导演想通过这部电影告诉观众什么，周润发在我心中的形象也因为这部电影受到影响。我对电影的剧情比较看重，这部电影的剧情之差让我对这部电影的其他东西都不怎么感兴"},
{"commentNeg": "不要怪我用粗俗的言语来表达我对这部电影的评价，看到20分钟的时候就不想看了，硬是顶着头皮，顶着压力看完....可能是美剧大片看多了，对国内这种电影真的是不屑一顾，浪费了我近两小时的时间，一个字"},
{"commentNeg": "个人觉得，姜文的这部片子，是一部失败的作品，看后并没有打动我的地方，剧情简单粗暴，对白脏话连篇，血腥且色情镜头不少，。不知道评分这么高是为什么。个人觉得这个片子，看完了就忘记了，对观众没有什么太多的启发。什么时候才能看到像肖申克的救赎那样的国产文艺片啊。。"},
{"commentNeg": "http://ent.huanqiu.com/chuanshao/2010-12/1374887.html  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！！！！  　　大家看看如此之多的穿帮！！！！"},
{"commentNeg": "姜文很有才，这毋庸置疑。从《阳光》到《鬼子》，甚至很难懂的《太阳》，都有追求有惊喜有一部好片子应该有的东西。  这次的《子弹》不是烂片，但以姜文的标准要求就是一部大烂片。冯小刚说哪天姜文醒悟过来开始拍商业片，他就有威胁了。他说对了。《子弹》是一部彻头彻尾的商"},
{"commentNeg": "在迷茫的凌晨看了让子弹飞，优点大家都说了太多，我只说缺点：  A：荒诞的电影没什么不好，但是子弹的荒诞，问题出在了缺少依托，无论是感情的还是历史上的，让观众很难找到共鸣，有人要骂我肤浅，人家有神马很深的隐喻……省略2000字，但是我个人喜欢的是把导演想说的东西用很"},
{"commentNeg": "评分这么高？ 这片子最多也就是还有几个搞笑的地方而已；有好几个地方看了让人不自然/不舒服：老六刨腹、恶霸跩英文、片子脸在银子里屁股在树上、光膀子老百姓的步调一致的“愚昧懦弱和贪婪”、3个人在鸿门宴里有点过火表演 - 可以和林海雪原类似的场景比比就知道差距在哪里了"},
{"commentNeg": "满天飞舞的5星评论，让人们觉得，这好像是中国近来最伟大的一部电影，是否真正的伟大，只有让时间来检验了。 冷静下来想一想，既然这么伟大，这部电影到底给了我们什么呢？  有逻辑性吗？对着眼前的物体，子弹打出去，还要等一会才能看到结果？不知道那里经得起推敲。  匪之不"},
{"commentNeg": "抱着很大的期望去看了让子弹飞，结果还是收获了一堆的失望。姜文还是一如既往的想玩弄文艺腔，一门心思的为了塑造自己的会思想的硬汉形象而使出吃奶的劲儿装13。所有不合逻辑的冗长的突兀的情节和对话，都只为了服务一个对他而言至高无上的目的：装13。  相比13侠姜文，他的弟"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂烂烂！哪些把《让子弹飞》评价的那么高的都是托吧？？这能打5星？简直就是开"},
{"commentNeg": "我很懒，要是豆瓣还有讨论区我直接挂个链接就好了。但现在只能写评论，所以我想不妨把原文复制粘贴过来，想骂人的到原文博客去骂。    原文地址：http://blog.cntv.cn/html/32/806332-1475868.html    票房是个好东西。一部电影赢得了票房就赢得了市场，赢得了电影人生存和发展"},
{"commentNeg": "我看这片没啥意思，我们都看睡着了。你们觉得哪个环节精彩啊？花钱看这片值吗？实在不想给个很差，就较差吧，大过年的，给个鼓励。最后还得说，没啥"},
{"commentNeg": "姜文一直想做个英雄，从他扮演的角色看，有一贯性，比如从他能够主导一部影片的主题开始，他的这种冲动就一直存在，从《鬼子来了》、《寻枪》、《阳光灿烂的日子》、《太阳照常升起》直到现在的《让子弹飞》。个人英雄主义一直就像幽灵似的不散，姜文的英雄主义实际上是种瘸"},
{"commentNeg": "赞《让子弹飞》观众的几种类型： 1.以为有政治自觉性的小知识分子 2.其实不经常看电影的文艺青年 3.有恋父情结的家庭悲剧儿童 4.有受虐倾向的问题孩童 5。喜欢听黄段子手淫的宅男女 6。对社会有无限怨恨的怨"},
{"commentNeg": "这么垃圾的电影竟然能得这么高的分，不得不承认此片炒作力道之大，来势之凶猛，让人不得不思考以后该怎么看影评，垃圾能给说"},
{"commentNeg": "首先请个高人指点下我，这部电影应该划分到哪一类。悬疑？色情？搞笑还是动作？  看点也不知道在哪。 手摸着女人的胸然后说我不会占你便宜就叫冷笑话？匪盗先抢钱再发钱，是不是有病，真那么仁慈开始就不会去大街火车，问题是车上一点银子也没有，这算是劫贫吗。一直认为发哥在"},
{"commentNeg": "“如果有时间，真想把你给做踏实了！” “我不管县长是谁，我只想做县长太太。”  如果说某部电影不能当做一部电影来看，而是某导演电影序列中的一环来看，那么很大程度上就意味着一种褒奖，一种对风格的肯定。而对于《让子弹飞》来说，却是例外。但大家还是愿意拿着“姜文电影"},
{"commentNeg": "作为一个喜剧片，让子弹飞弹笑点像所有当下的国产片一样粗制滥造。远远比不过当年的甲方乙方，不见不散。 贫乏的笑点，即使葛大爷也无力回天。但是戏里有葛大爷还是很重要的。 其实戴过红领巾，听过革命故事，看过国产老战争片的人都能领会。让子弹飞无非是一个打倒土豪老恶霸"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂"},
{"commentNeg": "看子弹飞之前，真是期望挺高的，看完的一个小时内，觉得特别失望，再往后一个小时，平静了。最近最幸运的一件事，在看子弹之前看了无耻混蛋。  \t其实姜文导演在这部电影里想表现的东西太多了，饺子馅太大，皮就难以包住。但是可以看到姜导不容易，其实他自己演的也挺开心。很多"},
{"commentNeg": "宣传费：5000W 　　影星片酬： 5820W 　　 其中 　　　　 发哥：3435万+分红=3800万 （香港说3900港币） 　　　　 葛优：530万 　　　　 刘家玲：440万 　　　　 姜文：1050万 　　　　 　　　　 宣传费+片酬=108M 　　　　 　　　　还不包括其他演员片酬（据说姜武和陈坤0片酬"},
{"commentNeg": "说句实在话，里边的故事情节在我看来真的一般， 看到那时候武举人提那个人的时候， 皮球也没有那么好踢啊。。。 我真汗死，，，， 然后有是那个六儿死的时候，，， 冷出我一身汗。。。 我真第很无语。。。。还有葛优，，， 不冷不热的笑话"},
{"commentNeg": "我总觉得一部让人看不下去的片子，不能称作一部好片  比如看“老男孩”，看过以后意犹未尽，中间不可能按暂停   实事求是的说   除了网上漫天飞的那些所谓在影片里各种暗示，借古讽今之类的东西。好像故作高深的样子。  其实姜文拍的时候也未必想那么多，不少人借着这部影片正"},
{"commentNeg": "首先声明我还没看电影，可现在铺天盖地的宣传实在让我吃不消了。   援引某豆友的一句话“豆瓣铺天盖地的好评，折磨得我这种没看的人都没多大看的欲望了”   近一年这种一边倒的病毒式营销电影不断出现，先是阿凡达把我忽悠去看imax去了，接着是盗梦空间，现在又是子弹...够了"},
{"commentNeg": "前10分钟是神作。后120分钟烂到了极致，从编剧到拍摄到表演到剪辑一片混乱一无是处。  　　无法容忍的对白。不是一直扯着嗓子喊同一句话就叫血性，就叫牛逼。  　　除了硬塞进去的黄色小段可供一笑以外，全片的对白贫血无聊到极致，只能靠快速剪辑来推动节奏。 　　镜头单"},
{"commentNeg": "10分钟前发了一个“子弹成了炮弹”的评论，居然就失踪了。这更让我对此片坚决持怀疑态度。  媒体和评论家们用尽了力气来赞美，来牛逼之，用的力气比姜文还大。  但是，这部电影好看吗？  列论据吧：  1、就姜文一人牛逼，不适合这种三人戏的结构。其他，其他人配角都算不上，一"},
{"commentNeg": "我之前一直都觉得，黑天鹅被评了五星，有点过了，但是看了让子弹飞，我觉得黑天鹅可以有七星了。  说子弹学无耻混蛋的，我怀疑这些人根本没看过无耻混蛋。说子弹可以起立鼓掌的，我怀疑都是人大代表或者是李敖。  整个片子估计就周韵笑的最开心吧，听姜文那些支离破碎的老套笑"},
{"commentNeg": "大大小小在电影院上映的片子90%都会去看~ 看完后，与宣传和影评最不符合的电影终于出现了！！！ 原谅我没有众多影评写手与看官的高尚情操和文化底蕴，我确实是从电影的中间就开始在琢磨电影院的空调质量以及明天晚饭吃什么这种问题。 没看出整个电影有什么主线故事情节。唯一觉"},
{"commentNeg": "从视觉来说，这部片子充斥的血腥实在是太“罪恶”了，那个自残的那段，我现在想起来都头皮发麻。我估计这段时间我都被这个感觉笼罩着，无法心情愉快起来。还有最后葛优死的那段，太慎人了。好几次我都想走了。这江湖豪情，不是我等小女子所能接受的，看了太不"},
{"commentNeg": "英雄主义的本意不是制造英雄而是制造膜拜，就像逆反是独立思考的第一步但永远也不会成为独立思考一样，英雄主义是社会改良的欲望但永远也不会导致这一欲望所期待的改良。其结果和毛党的社会实践一样，得到越多支持的掌声只会换来更多杀戮的血腥。      算不上什么影评，因"},
{"commentNeg": "真服了！这是我有史以来看的最烂的一个片子！我看了十来分钟，实在是看不下去了，剧情特俗！而且演技也特烂，演床戏吧演的那么肤浅！还有就是男女主角实在是太丑了！简直丑到家！总之一句话就是烂！烂烂烂！哪些把《让子弹飞》评价的那么高的都是托吧？？这能打5星？简直就是开"},
{"commentNeg": "之前看了《无极》感慨真是部烂片，之后看了冯小刚《夜宴》感慨原来还有比《无极》更烂的片子，今天看了《让子弹飞》才发现原来还有比《无极》和《夜宴》更烂的片子，还是中国电影的老毛病--虎头蛇尾，最后半小时的戏基本是在浪费胶片，竟然还有观众在后面傻笑，真不知是"},
{"commentNeg": "《让子弹飞》票房大卖，不知道姜文心里如何想。华语电影圈最有号召力的三大顶级巨星加盟该片，票房不成功也难。然而，烂片终究是烂片，不会因为票房成功，便有所改观。  当然，说是烂片，肯定是有参照的。《子弹》走的是娱乐大片的路线，考虑到姜文的江湖地位，让他与宁浩掰一"},
{"commentNeg": "中国人从出生开始就要受各种教育，在家受家长教育，在学校受老师教育，出社会受上司教育，走进电影院还TMD要让导演教育。看港台的烂片会让你产生同情：至少你可以看出导演取悦观众的渴望。看大陆的烂片会让你愤怒：我TM花钱是来看电影的还是来受两个小时的**主义教育的？所以决"},
{"commentNeg": "我在本月29日发的评论，莫名被删了。我再贴一次，希望上次是系统bug，或者管理员手滑。。。   电影我下载着看了，因为没条件上电影院去贡献票房。 　　今年的国产电影，就看过这一部，无法从一水丑女中对比出一个“美女”。 　　在国产大师们集体抽风之后，就基本对国产片绝望"},
{"commentNeg": "让子弹飞  　　重现无耻的“打砸抢”文革精神  　　姜文这个败类，极其渴望重回文革吧？？  　　这部为某位打黑的大佬，歌功颂德的命题作文，姜文写起来真痛快！  　　黄四郎，到底哪里有罪？？  　　  　　我曾经在猫眼为黎强辩护，这里，要为黄四郎辩护！！  　　  　　黄"},
{"commentNeg": "有啥好看的，乱打一通而已。不就是一碗米粉引发的血案么，怎么能讲出这么长的段子。倒是应了BJ人贫嘴花腔的调调文化。  海报上的广告语应该写成：一群泼妇和泼夫的故事。  本来太阳照常升起也不咋地，看完这个我觉得，太阳就这样落下"},
{"commentNeg": "从《寻枪》到《鬼子来了》，姜文的影片充满了压抑，个人对历史大环境民族命运的那种无力感。可能他骨子里有一种精英的情节，所以《让子弹飞》里口口声声地喊着“不许跪”，却还是尽情享受着老二和老三行着封建的跪拜大礼。   影片伊始，张麻子丁丁咣咣的几枪下去，手下质疑“"},
{"commentNeg": "其實看《讓子彈飛》，我第一反應是：又一個《七武士》的衍生版本。故事很簡單，土匪張麻子和地方惡霸黃四郎互不買賬，只好拼個你死我活。最後在張麻子的煽動下，備受欺凌的鵝城百姓奮起反抗黃四郎，最終奪得自由。當然，張麻子並不是土匪，而是落草為寇的將軍張牧之，幹的"},
{"commentNeg": "《从未让我失望的姜文导演终于让我失望了》  　　昨天看了这部“神作”，从未让我失望的姜文导演终于让我失望了。上部《太阳照常升起》虽说不如前两部经典，但还算得上是一部合格的电影，还算对得起姜文这个招牌。而这部电影终于砸掉了中国最后一位良心导演的招牌，姜文也终于"},
{"commentNeg": "一般贺岁娱乐片，不值得花钱看；葛优陈坤还行，姜文自以为是，发哥不加不减；女角色，多一个不多、少一个不少，没有更好。这种台词还有人奉为经典，可见当下整体语文"},
{"commentNeg": "很多人看到片头马拉的火车可能觉得很奇怪。其实最早的铁路跑的都是这种车。铁轨最早是给马车设计的，特别是矿区有很多马拉的煤车在轨道上跑。后来才有了蒸汽机车当然在1920年的中国用马拉的火车还是比较奇怪的，这里一来是配合情节，二来营造一种奇异感，三来马在视觉上自由、"},
{"commentNeg": "星星之火 可以燎原，愿守护百姓者，百姓自然愿跟随其后，他们才是这个民族的脊梁。 当一个个自以为无人可及的高士高谈论廓，大谈人性丑恶市侩嘴脸时，他们从未想过自己其实也是差不多模样。 他们恶心了别人，还带不来希望。 这时候，还能吹着小调，扛着马枪，骑着高头雄骏，在"},
{"commentNeg": "在一百三十二分钟里，导演一直不停地手（和谐）淫。他很快乐。观看手（和谐）淫的人则反应各不相同。有人看到的是神液飞溅也跟着肾上腺素激增兴奋不已犹如沐浴着上帝播撒的幸福。有人则因为无缘无故被突然喷了一脸荷尔蒙而感到莫名其妙极度不适。  　　在各种节奏错乱的"}]