[{"commentNeg": "我就不感冒！"},
{"commentNeg": "根本不够格叫电影，就是一长篇相声。啥人物啊啥情感啊，啥都没。不过还可乐点。"},
{"commentNeg": "又一部让我睡着的电影，一帮人乱哄哄的跑来跑去，枪也瞎打八打的，吵死了"},
{"commentNeg": "絮絮叨叨、用力过猛的段子十足倒胃，观看过程好几次想离场。不是我的菜（此处省去100字）⋯⋯这仅仅是一部电影，任何打分都是偏见。"},
{"commentNeg": "好在哪里？笑点没觉得可笑"},
{"commentNeg": "不好看，没什么很好笑的，不理解之前网上那些捧的都是怎么回事。"},
{"commentNeg": "除了靠段子扯蛋逗乐，算个小品集合的贺岁片"},
{"commentNeg": "横向比较？那中国其它垃圾导演的电影连1星都没有，尤其是张艺谋起头带着拍烂片，他的应该给负的，冯小刚以前的电影可以给2颗星，近几年拍的也该是1颗星都没有，陈凯歌的无机一样是1颗星都没有，跟这些垃圾还要横向比较？"},
{"commentNeg": "这么多好评~ 我来吐个槽吧~~ ：看完《让子弹飞》想shi了，真是伤害感情啊…上班时间抽空去看电影容易么…大家慎重啊…还不如《赵氏孤儿》… "},
{"commentNeg": "低俗的笑料，冗长混乱的剧情，没有突破的表演"},
{"commentNeg": "上映前到处都是海报让我觉得又是部烂片，今天看了评论以为自己错了，看完我觉得确实是不烂片"},
{"commentNeg": "絮絮叨叨，乱七八糟"},
{"commentNeg": "以这种年代为背景拍片子就是最大的失败！！那些声响音效都没有了依归。这么烂的时代根本不值得大片去描写。前些日子也这样的烂片题材。"},
{"commentNeg": "好一个怪胎。"},
{"commentNeg": "这片儿全靠一股子对自己雄性的臆想和因践踏别人性命而产生的快感支撑。做为中国人，从小浸淫在对强权文化的集体崇拜和幻想里，自然很受用。话说从影院出来，不知道是不是被这电影亢奋的，门口一片哭爹喊娘，一路全是好勇斗狠打架斗殴的。我想，这样的价值在中国被吹捧到顶点果然有它存在的道理。"},
{"commentNeg": "我真没觉得好，我几乎没笑过，情节更谈不上精彩。不过是把几年前的《太阳超常升起》翻拍了一遍而已，换换情节罢了。"},
{"commentNeg": "非常无感。很垃圾"},
{"commentNeg": "受不了姜文现在这么自恋."},
{"commentNeg": "不是因为电影情节搞笑，是拍电影和演电影的人搞笑，无厘头到了脑残的地步。国产第N+2个烂片！"},
{"commentNeg": "看的时候笑了不少，看完之后不知道笑什么。那么多的大牌龙套一闪而逝，不知道有何意义。真正记住的只有葛优那张夸张的脸。很失望啊"},
{"commentNeg": "重温。第一次看的时候不知脑子是进水了还是怎么的，居然给了2颗星。"},
{"commentNeg": "可怜的葛大爷。令人生厌的姜文。做作无比的发哥！"},
{"commentNeg": "有些失落····"},
{"commentNeg": "隐喻？隐喻你个球！我就不信，一部连故事都说不好、台词全部假大空的电影还有能力玩隐喻；《让子弹飞》使我对国产电影的最后一点幻想也破灭了，破得非常彻底。"},
{"commentNeg": "一星给葛优，一星给笑料，故事太扯，配角太弱，特效太烂。原来葛大人才是2010年中国影坛最大的赢家，给力。"},
{"commentNeg": "太TM给力了"},
{"commentNeg": "《鬼子来了》之后，姜文就一直没有好本子，所以他的电影都是片段拼凑，没有完整，上一部登峰造极，这一部还是一样有这个毛病。当然我不反对你把它当一个四川话散打小品大荟萃看。"},
{"commentNeg": "我看的是你们看的神作《让子弹飞》么?逻辑混乱不知所云笑不出来啊这个。"},
{"commentNeg": "只学了昆汀点皮毛。六子自杀那段多少有点落水狗割耳朵的桥段，鸿门宴幕帘夺命又貌似杀死比尔。姜大侠酷到了最后有点没硬住，结尾让人失望。"},
{"commentNeg": "姜文的子弹飞彻底暴露了他的缺点，不讲究的剪辑和运镜，设置随意的剧本，粗糙的特技，自已为是的对白（鬼子的重复），失败的表演（姜文）……失望！！"},
{"commentNeg": "挺没意思的。挺荒谬的。挺装逼又装逼失败的。"},
{"commentNeg": "姜郎才尽。"},
{"commentNeg": "看到豆瓣上已经对这个电影评出了9.2的分数，我不由得对我的欣赏水平产生了深深的怀疑。这是我完整看过的电影中，感觉最差的一部，而且，还是花了大价钱到电影院里看的。说得周到一点儿，依我的欣赏能力，我只能给它一星。"},
{"commentNeg": "看来我水平不够，不懂欣赏= ="},
{"commentNeg": "我看过最差的电影..."},
{"commentNeg": "我还是更喜欢周星驰"},
{"commentNeg": "唉。。。很失望 看到一半 觉得很失望"},
{"commentNeg": "谁能告诉我这片儿好在哪……我看了一遍影评，除了看出来各种阴谋论之外还是没看懂好在哪啊？"},
{"commentNeg": "不知道想表达什么。无聊。"},
{"commentNeg": "拖。"},
{"commentNeg": "台词各种没逻辑和无趣，对白一长就犯困，主要还是几个演员演的比较好玩，每个人都像打了鸡血一样的莫名亢奋，看得我不停走神。。。"}]