[{"commentPos": "你给我翻译翻译，神马叫做TMD的惊喜！幽默、炫酷、西部片，自恋、隐喻、男性化，黑色、血腥、怪点子，卖腐、露点、性暗示，酒神、荒诞、神经错乱，草莽气息、英雄情结、革命浪漫主义外加一分的孤独。"},
{"commentPos": "因为对《让子弹飞》吹捧得无耻到惊世骇俗的地步，本短评已被和谐。"},
{"commentPos": "姜文的个人英雄式表达，但拍得流畅热闹，复杂的剧情细节之下，是他坚持的自我，但与鬼子来了相比，他更懂得如何掩藏自己挑战的野心，这些野心都掩藏在了一流的喜剧功夫上。"},
{"commentPos": "叉着腰！牛着屄！嗨起来！"},
{"commentPos": "说姜文用力过猛的  那只能说明您受功不够 受用不起！"},
{"commentPos": "如果说电影是个男人，冯小刚不中看，张艺谋中看不给力，陈凯歌早泄，姜文纯爷们！"},
{"commentPos": "牛着逼！"},
{"commentPos": "要是姜文拍完这部电影就宣布退休，他会被封神。"},
{"commentPos": "拍个虎虎生风，拍个一日千里，拍个恍若隔世！"},
{"commentPos": "承认爆米花式的好看不行么？别分析政治隐喻了不如去分析下百年孤独更给力。这次是冯小刚式的姜文，不是国产大师不是救世主，他是凡客。。。"},
{"commentPos": "开篇大四喜，尾声单钓将；麻筒子连七对，汤混子全不靠，四万字无番和；大三元影帝，清一色男配，花牌周韵，自摸姜文。"},
{"commentPos": "并不是所说的那么出色，被过誉了。横向比很棒，纵向比是姜文几部作品中最差的"},
{"commentPos": "这个电影很好玩，重复看会发现很多隐藏线索，麻将面具也很有意思，最后还有惊喜，挺好看的"},
{"commentPos": "三四年前看的，只记得全班人一起笑得跟傻子一样，挺不错的电影"},
{"commentPos": "“走路不要太快，会扯着蛋。”这是一部溢满荷尔蒙的火药桶，这是一部会带来核动力反应的影片，震撼所有人，并且持续许久。130分钟的影片满是高潮，全场观众从头沸腾到结尾，不断的笑声、不断的掌声。无论哪个演员都表现的十分出彩，台词幽默精致，结构紧凑、首尾呼应，唯独缺少一丝控制。★★★★☆"},
{"commentPos": "姜文说，我想站着把钱挣了。他做到了。结尾处的那句 没有你，对我很重要。怎么解读都不为过。"},
{"commentPos": "牛逼就不说了，有种！这样赤裸裸的政治嘲讽是怎么通过总菊审查的？！总菊肯定是在想嗯姜文这种人话不可能说得这么明白肯定另有深意……"},
{"commentPos": "荒诞的外壳 惊心的内涵 近代革命史诠释得恰到好处 非常喜欢"},
{"commentPos": "姜文这种黑色幽默式搞笑时不时会出现在他的作品中，这部尤甚。"},
{"commentPos": "V5"},
{"commentPos": "不让人惊喜，到让人意外。故事经不起推敲，人物塑造也不丰满，几个配角彻底沦为配角，所谓的笑点就和各种晚会上的小品一个水平。从里面还能看到《鬼子来了》的影子，但找不到那种惊艳。又在电影院里打瞌睡了。"},
{"commentPos": "国泰电影院早场「让子弹飞」全场爆笑四十多次，片尾观众自发鼓掌，这是姜文私版的「革命往事」，大家都让他站着把钱挣了吧，虽然影片有一些明显的问题"},
{"commentPos": "行了，装逼一次，继段奕宏，姜文再一次满足了我对男人所有的幻想。操，嫉妒周韵。"},
{"commentPos": "影片节奏紧凑，剧情也挺出乎意料，表现形式虽略夸张但吸引人。\n让子弹飞一会儿吧。"},
{"commentPos": "就气场而言，姜文把发哥盖得死死的。大量隐喻掩盖于草莽气息之下，就喜欢这股子闹腾劲，这他妈才是真正的“好家伙、坏家伙、怪家伙”啊。（“全他妈站起来，皇帝都没了，还跪？”“啊！谁赢他们帮谁。”姜文用心险恶啊！）跟那种给“生化危机”四星，给“让子弹飞”一星的傻逼争个毛啊。"},
{"commentPos": "细节还差点儿 故事很给力～！"},
{"commentPos": "非常喜欢的一部电影，笑点密集，好多笑点至今让人记忆犹新，葛大爷承包了大量的笑点，姜文老师不愧是实力派老戏骨，里面有的情节还很有寓意，值得反复咀嚼"},
{"commentPos": "剧情挺荒诞，也蛮搞笑，虽然看过很久啦，还能记住一些片段。"},
{"commentPos": "you喜you惊"},
{"commentPos": "重温一场英雄主义的旧梦"},
{"commentPos": "狂欢呐，飙戏呐，真的是满堂彩，就像一场小型的楚汉历史演绎。而如果按照“枪”的隐喻来看的话，那么《让子弹飞》其实就是让JY飞，姜文一直就是重口味的主，你们懂的。。。PS：可联系《太阳》中的“鸣枪”和《阳光灿烂》中的“万能钥匙”来看。"},
{"commentPos": "很好笑"},
{"commentPos": "片子里面没有什么隐喻那是不可能的，隐喻太多也不可能l这不是单纯的喜剧片，而是加上了很多的不够明朗的暗线可以供人去众说纷纭.不过8964这个数字确实是出现了，而且出现得很清晰。他可以说看的人捏造，也可以说自己是无意，不过至少这样可以骗过审查.而且片子最后讲的，已经是革命推翻的方法了"},
{"commentPos": "噼里啪啦，酣畅淋漓。期待姜文，真正用心拍电影的导演，姜文李安守住最后的电影净土。"},
{"commentPos": "三个男人相爱相杀什么的，最萌了。姜文什么的，最萌了，卖腐都卖的那么萌，萌死我算了……这就是非理性粉丝，虽然此片跟前三部相比最多四星，后期再次被中影数字基地糟蹋（内景还好，外景简直不能看，还有那些特效），但是能在大银幕上看姜文这种事儿毕竟不多……准备至少再看两遍"},
{"commentPos": "有点被神化了"},
{"commentPos": "姜文还是很有才华的"},
{"commentPos": "我想知道这事那个年代？有火车，有子弹，有知县。"},
{"commentPos": "不能再好的一部剧了。几大影帝齐聚，每一场都是戏。"},
{"commentPos": "四星半，牛逼片不是吹出来的"},
{"commentPos": "\t整个电影幽默又不失机智 ，商业又不失艺术 ，故事处处充满惊喜  刺激。"},
{"commentPos": "光这张海报就值五星"},
{"commentPos": "电影质感很好，粗狂而野性，充满着黑色幽默。"},
{"commentPos": "看一群实力派演员演戏是最过瘾的！"},
{"commentPos": "吃着火锅，唱着歌，就让麻匪给截了。葛大爷我一看他就忍不住想笑。一个黑色幽默的故事，充满了讽刺意味，我还是很欣赏的。"},
{"commentPos": "三大影帝聚一起，出处都是戏啊。姜文式的黑色幽默充斥全片。"},
{"commentPos": "从未有过的电影院新体验！看完这个玩拳击，五分钟内绝对K.O对手；看完这个去群殴，绝对砍的一身是血；看完这个去喝酒，醉得肯定比以往快；看完这个去上床，啊，不好意思说了……"},
{"commentPos": "“麻匪帮开个牛郎团都够啦！”"},
{"commentPos": "如果你活着，早晚都会死；如果你死了，你就永远活着。"},
{"commentPos": "TT。。。"},
{"commentPos": "\r\n\r\n姜文如果让我给他做小，我愿意。丫的太有才了。"},
{"commentPos": "太他妈好看了！！！这是一部充满智慧的喜剧电影，台词幽默，情节紧凑，演技精湛，伏笔深埋，包袱连连，很久没看得这么过瘾了！现场观众多次的鼓掌让我感动，经过《太阳照常升起》的失败，不服气的姜文这回绝对翻身！！！"},
{"commentPos": "大一是看的"},
{"commentPos": "葛大爷的片，天下无贼和这部让我印象最深了"},
{"commentPos": "神作！一般人要想想才能明白内涵，在姜文的世界观里，英雄是第一位的。英雄改变社会，英雄创造历史。最大的悲哀就是没有英雄。\n所以张麻子拿了钱还不够，他还要除掉黄四郎，给百姓一个公平，给鹅城一个太平。你给我翻译翻译，神马叫惊喜！你给我翻译翻译，神马叫做TMD的惊喜！！！"},
{"commentPos": "又看了一遍……我为姜文发明了一个词，叫Postmaodernism。"},
{"commentPos": "里面有一个点居然恶心到我了。。。还强忍着写了选修课论文！"},
{"commentPos": "喜欢张麻子，姜文真厉害啊"},
{"commentPos": "2011年春节上映的，和赵孤一起，它却意想不到的取得了胜利。。。"},
{"commentPos": "姜文就是霸气，你给我翻译翻译，神马叫做TMD的惊喜。"},
{"commentPos": "经典的姜文式黑色幽默"},
{"commentPos": "很久没看到这么聪明的电影了。"},
{"commentPos": "我宁愿相信结尾那场高潮是因为电影局审片的老湿们没有看懂"},
{"commentPos": "这才是中国电影应该出现的所谓“大片”"},
{"commentPos": "还不错，葛优挺搞笑，一直没等到2"},
{"commentPos": "我看电影一般不走心，让我看着乐呵就可以了  这剧让我笑了  所以给个高分吧"},
{"commentPos": "算年度最好的大陆影片，但还真算不得神作。可以叫“时无英雄，使土匪成名”（LP语）。对我来说，看得不够high，听得不够乐。姜文亏就亏在他太聪明，以至讲故事说事儿总太跳跃，不能非常老实，将来如能返璞归真，那才是真飞起来。"},
{"commentPos": "分分亮点，分分基情。"},
{"commentPos": "阿桑奇观看影片后，对自己身边的中国友人说。文姜是电影史上最伟大的导演没有之一！该片可申遗，并永久保存！！！              "},
{"commentPos": "姜文的气场啊…"},
{"commentPos": " 这是他妈的“让子弹飞”，是他妈的“姜文”作品，是他妈的黑色，也是他妈的犀利，是他妈的惊喜，一个接着一个的惊喜"},
{"commentPos": "还记得是10几个人一起去看的"},
{"commentPos": "语言经典！剧情逗趣！真好看！"},
{"commentPos": "这就是一部牛逼的电影，而已！"},
{"commentPos": "推荐"},
{"commentPos": "神剧本，神剪辑，酣畅淋漓，太TM深刻了"},
{"commentPos": "姜文真得很会用镜头说话，这片也是几年之内国产高质量电影之一，叫好又叫座。虽然走了雅俗共赏路线，不够小众，不够深邃神马的，但是电影不就是为人服务的么，依然爱姜文，爱大叔。"},
{"commentPos": "姜文当真是“霸气外露”，不论是电影里的群众，还是电影外的观众，都被他赶着跑，没一刻缓气的，让子弹在屁股后面飞了两小时。"},
{"commentPos": "姜文王朝真的不会到来吗？"},
{"commentPos": "让你产生G点的基本是文戏，让你感觉到亮点的基本是武戏，让你看不懂晦点的基本是欲戏，果然是姜文，果然是日照大神级的人物，这电影是如何通过政审的呢？更离奇的是出品人居然是韩三平，还居然大夸这片子有看头，有说头，有想头，看来很多人也是身不由己啊。"},
{"commentPos": "抱着试试看的心理很满足"},
{"commentPos": "老演员的演技就是没的说"},
{"commentPos": "电影中有很多令人忍俊不禁的镜头，一开篇就是喷着浓烟的火车由九匹马拉着奔跑的画面，在优美的自然风光中，马和现代火车的结合真的很另类，特别抓人眼球。"},
{"commentPos": "有点散架。8.5/10"},
{"commentPos": "近年来最有男人味的一部电影，节奏流畅，风格鲜明。姜文的英雄主义情结发挥到极致。"},
{"commentPos": "剧情有些荒诞，却讲出了很多道理，好经典，很好看"},
{"commentPos": "四川话版是精华呀"},
{"commentPos": "大哥你是了解我的，呵呵，太搞笑了"},
{"commentPos": "三位大腕的表现都很给力，发哥中规中矩，姜文本色演绎，葛优堪称最佳。"},
{"commentPos": "和班里同学一块看，不管看啥电影都是喜剧"},
{"commentPos": "有的地方很搞笑，但不失头脑，看完有收获"},
{"commentPos": "草莽，野性，浓烈的雄性激素。一身戎装两脚马靴，几个基友兄弟和一骑大白马。爷们，纯的。"},
{"commentPos": "什么都有，让票房在笑声中再飞一会儿吧，很黄很暴力，很妙很有瘾。"},
{"commentPos": "够牛逼，够嗨，够浓烈。现场多次大笑，鼓掌。很少在影院笑的这么放肆。\n无论你是喜欢赵本山，宁浩，还是昆汀，你都会喜欢这部电影。\n看好本片票房过4亿。"},
{"commentPos": "姜文，欠他一张影票。"},
{"commentPos": "不是政治隐喻多和牛就是大师，我对南斯拉夫不了解，但《地下》能予我最深刻的感性认知，而姜文就不能。姜顶多算自恋的土匪，奈何他的魅力正好源于自恋，那没办法，只能服。鬼子来得太直，太阳绕了大半圈终于升起，不料却太安静。让子弹飞妥妥的又直回来了，只是这回多了个时间差，“飞一会儿”，赢了。"},
{"commentPos": "每个角色都那么恰到好处，剧情台词映射着现实，遮不住姜文的野心与自嘲，别急，先让子弹飞会，嗯，2018期待你的新作。"},
{"commentPos": "很多隐喻，看了影评仿佛跟自己看的不是一部《让子弹飞》[捂脸](*¯︶¯*)"},
{"commentPos": "在一部极富期待的电影上映之前，我的渴望并在脑中构建的影像总和最后的真货大有出入。子弹看罢 有这种感觉。但是一定要肯定姜文带给我们的超然惊喜，枪震戈壁，血染黄沙 白银泻地金戈铁马一切压爆肾上腺的因素都汇集一起...但在一切都爽玩过后，我相信这会是姜文令人余味最少的一部作品。"},
{"commentPos": "跟想象的差太多了，但有些片段还是可以的。给姜文四星。"},
{"commentPos": "银鞍照白马，飒沓如流星。十步杀一人，千里不留行。"},
{"commentPos": "姜文的片子中最爱的一部，这片子真的隐射了太多东西了，葛大爷也演的很不错，经典，推荐大家去看看哦"},
{"commentPos": "值得看了又看。。。据说四川话版本更为惊艳？"},
{"commentPos": "姜大爷万岁！"},
{"commentPos": "挺好的"},
{"commentPos": "挺好看。"},
{"commentPos": "当初年少无知，过了这么多年慢慢才想明白，这电影真的是需要用心体会的片子"},
{"commentPos": "真子弹不需要吹牛逼  "},
{"commentPos": "姜文把一个成年人的幻梦做得如此天真烂漫、五彩斑斓，又如此一本正经、正气凛然。"},
{"commentPos": "是不错 票价值了"},
{"commentPos": "据抖奶说给3星一下的都会被和谐，我试试"},
{"commentPos": "太牛逼了。。。GDZJ再次被爆菊"},
{"commentPos": "其实是一部很有内涵的片子，要细细品味！"},
{"commentPos": "这是一部会受观众欢迎的电影，但是不代表它是一部最佳的好电影。姜文很给力很大胆，全片一气呵成嗷嗷牛逼，细节有亮点，台词有惊喜，表演很带劲，对白基本靠吼出来，撕心裂肺的震撼，同时可以猜猜片中姜文一共说了多少个“他妈的…”——让牛逼飞！"},
{"commentPos": "一部充满黑色幽默的搞笑电影。"},
{"commentPos": "最爷们，最热血 "},
{"commentPos": "还好。只是我对这种电影着实不感冒。题材很好，敢于说出别人不敢说的话，但总觉得缺了点点什么。"},
{"commentPos": "这部片子看了三次，第一次是在电影院，第二次是老师放的，第三次是跟室友。直到第三次才把有些隐晦的情节完全看懂。这个片子，你看了就看了，当个喜剧片看了就对了。吃着火锅唱着歌继续看下一部，别想太多，想太多会累。"},
{"commentPos": "姜文树立了中国内地商业电影的新航标：疲惫生活的英雄梦想！"},
{"commentPos": "这面煮得劲道！"},
{"commentPos": "不知道值不值九分 虽然CG差了点 但这绝对是这辈子看国产片从未有过的体验"},
{"commentPos": "一堆大咖摆在一起也值四星了，演技真不是盖的，刘嘉玲的风情万种，葛优的狗腿形象，周润发的恶霸形象，都很深入人心！"},
{"commentPos": "Great laugh. Good movie."},
{"commentPos": "这片子得狠狠地夸！"},
{"commentPos": "如果豆瓣能打六星，一定给！ "},
{"commentPos": "飞起来"},
{"commentPos": "一环套一环双雄对决没想到最后的大魔王另有其人。一直记得最开始姜文那句让子弹飞一会儿 随性潇洒。志在必得"},
{"commentPos": "节奏紧凑 台词机智幽默 包袱百出 起初以为是个英雄主义大片 没想搞笑贯穿始终 演员表演精准 画面唯美 动作打斗爆破都很精彩 竟然还有意外的情色戏 只是剧情没有多大推敲 但不妨碍完整性"},
{"commentPos": "该电影能通过广腚肿菊的审查，简直是一奇迹！"},
{"commentPos": "一场高速抽插的性爱...另外，那结尾是姜文为了证明《寻枪》其实是他搞的鬼嘛..."},
{"commentPos": "今天看了香港的首映　好看極了！！！！"},
{"commentPos": "姜文这部片有点不知所云的感觉~~"},
{"commentPos": "我觉得要把之前评过的电影降几个星，才能衬托出这个五星的牛逼了"},
{"commentPos": "电影就是造梦，姜文很懂如何把握"},
{"commentPos": "@大光明。新意满分！笑点满分！镜头满分！台词满分！ 每一分钟都是高潮！ "},
{"commentPos": "影射的东西真的挺多的，逞强不是好办法，要多用脑子"},
{"commentPos": "考你政治和语文啦。"}]