[{"commentPos": "一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在哪个南阿拉巴马的家里，日夜思念他的"},
{"commentPos": "94年电影界诞生了很多经典之作，阳光灿烂的日子、活着、低俗小说、这个杀手不太冷、肖申克的救赎、阿甘正传，燃情岁月，狮子王，真实的谎言，红蓝白等，都是极经典的片子，时至今日还有很多人将这些影片翻来覆去的看，《看电影》杂志曾经做过一个专题，讲94电影的辉煌，涵盖全"},
{"commentPos": "常常和朋友们谈起阿甘。阿甘太运气了！朋友们总是这样说。我哑然。我很奇怪，阿甘坐在那张凳子上，难道只是在告诉来来往往的陌生人：“瞧，我多运气”？     在好些年前，我曾对人生充满困惑。我不知道人活着为什么。有时候，我坐在窗台上，对自己说：我现在跳下去，与我活"},
{"commentPos": "第一次看《阿甘正传》，我为片头和片尾的那片羽毛而困惑，导演以这片羽毛作为开幕式和闭幕式，究竟是在表现什么意思呢？想来想去，觉得羽毛像是阿甘的思绪，就没再深究下去了。今天看完之后，我强烈地感觉到一片飘到地上的羽毛就像一个降临到人世的生命，这片羽毛在广袤的"},
{"commentPos": "jenny总是说，阿甘，你不懂什么是爱。 可是，我觉得他是最懂得什么是爱的人。 阿甘爱妈妈。 当然，他的妈妈也确确实实是一位伟大的母亲。她用她的整个生命来爱自己的儿子，从不因为阿甘智力上的残缺而吝啬他应得的那份爱。她让阿甘一直成长得很开心，也因为这样，阿甘才能拥有"},
{"commentPos": "1。阿甘和对丹中尉说自己要做船长时，丹中尉嘲笑说如果阿甘做了船长自己就会做太空人，这为以后也埋下了一个小伏笔，因为最后丹中尉的假腿就是用造航天飞机的材料做的。  2。阿甘最后和珍妮举行婚礼时，丹中尉是站在最后，其他人都是座着的。对于失去双腿的人，能够站立着就是"},
{"commentPos": "花絮：  •比尔•默里曾被考虑出演阿甘。  •拍摄时Gary Sinise(丹中尉)的腿是用蓝布包着的，这样在后期制作时可以用电脑去除。  •片中汤姆•汉克斯忘我地长跑时，他的弟弟吉姆经常在旁边伴跑。  •汤姆•汉克斯演阿甘时模仿了饰演小阿甘的Michael Conner Humph"},
{"commentPos": "看到一些对《阿甘正传》中珍妮的质疑和非议，觉得有些遗憾。对于一个真实的珍妮，不能用简单片面的是与非，对与错，爱与不爱去判定，而是用一种更加宽容体谅的态度去给她一个客观全面的分析和公正。 1、阿甘的天使 对阿甘起到重要积极作用的其实就是两个女人，一个是他的母亲，"},
{"commentPos": "1. Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料) 2. There is an awful lot you can tell about a person by their shoes. (通过人家的鞋可以了解别人很多的东西) 3. His back’s as crooked as a poli"},
{"commentPos": "生命就像空中那片白色的羽毛，或迎风搏击，或随风飘荡，或翱翔太空，或坠入深渊，阿甘的人生正是如此，虽然他是一个弱智儿，但他却拥有一颗纯洁而善良的心，他永远记得的是妈妈的叮嘱： “人生就像一盒巧克力，你永远不可能事先知道你将会尝到的是什么味道。” “你必须明白，"},
{"commentPos": "每看一部电影，里面总有一些让自己难忘的镜头。这些镜头或是对人物的刻画，或是对事件的叙述。唯有这部电影，每次想起的时候，居然只是开头的那根飘来飘去的羽毛，当然，还有伴随羽毛飞舞的那首敲击心灵的钢琴曲。。。     第一次看阿甘正传的时候还是刚上高中，看得是录像"},
{"commentPos": "相信很多人都看过《阿甘正传》这部片子了，虽然老，但是却仍旧十分意味深远。 阿甘是个智商只有75的低能儿，为了纠正驼背要戴矫正架。 在上校车后，所有的孩子们都不愿意和他坐在一起，只有一个叫做珍妮的女孩子愿意。这两个人的命运截然不同，但是阿甘从小就爱上了珍妮。他们"},
{"commentPos": "电影描绘了先天智障的小镇男孩福瑞斯特.甘自强不息，最终傻人有傻福的得到上天眷顾，在多个领域创造奇迹的励志故事。 起初看到的是主人公阿甘善良纯真，吃苦耐劳，即使智商有很大缺陷却依然能够默默努力，静静耕耘，不管周遭发生多大变故依旧能够信守承诺，闯出自己的天地。 他"},
{"commentPos": "“你与神和好了吗？”  这是好多年前，我第一次看《阿甘正传》时，记得里面的其中一句台词。阿甘和从战场上因伤退役的中尉再次碰面时，他问的，就是这句话。在那之前，中尉是个深陷痛苦、脾气暴躁的人。在某一年的圣诞节夜晚，他看着电视里的热闹场景，自己却在电视前发着酒疯"},
{"commentPos": "在广阔的蓝天下，一根轻盈而洁白的羽毛从天而降，缓缓地降落在阿甘的脚下。纯洁，美丽。 “阿甘，快跑。”他把自己仅有的智慧、信念、勇气集中在一起，他抛弃了所有的杂念，凭着直觉在路上不停地跑。跑出了辉煌，跑出了自己。 善良，真诚，淳朴，豁达。他没有豪言壮语，却以自"},
{"commentPos": "生命就是一场终有尽头的奔跑。有时候你不停的跑，不断的跑，没有休息，却改变了其它人的生活。可是我们不知道我们为什么跑，跑向哪里，哪里是终点，又哪里是尽头。有一天，你突然停了下来，只留下了身后人愕然的表情。 阿甘的妈妈说：\"it's my time , it's just my time. oh,no"},
{"commentPos": "风中的珍妮  该文章系转载自《万科周刊》1998年10月12日第315期 孙子慕 　　      《阿甘正传》是我最喜欢的一部电影。《泰坦尼克号》的全球性 轰动归于平静时，我发现了后者的力量是因为将爱置于绝境，而爱情 超越了死亡。当时光像接受巨石的水面重新弥合时，我如此强烈地意 "},
{"commentPos": "\"life is like a box ofchocolates, forrest. you never know what you’re going to get. \"阿甘母亲的这一句话，在影片的开头就用这句话给了我一个深入的思考：每个性命轨迹都在不同的地区存在着，而且是绝无仅有的存在着。 第一次看时，我还未到能看懂它的年纪。火车上与陌生"},
{"commentPos": "很多人不会去在乎一个一直在那里等你的人，因为可以唾手可得，所以我们大部分人会去选择追逐未来，总以为最好的永远在前面！ 阿甘虽然是个傻子，但他对珍妮的爱执着长情，他就是为了珍妮而生，珍妮追逐梦想，渴望成功，在经历了很多次的挫折以后，人生如戏，她一回头，阿甘还在"},
{"commentPos": "或许大家都知道这样一句话，或者认为这是这部电影里面最出名的一句话，就是阿甘拿着一盒巧克力坐在木凳上穿着破烂的球鞋，说人生就像一盒巧克力，你永远不知道下一颗巧克力是什么味道的。但是我觉得，阿甘似乎并没有被这些所谓的变数所影响，他活得很纯粹，很天真，甚至有的人"},
{"commentPos": "阿甘并不存在，但他代表了一代美国人的生活与成长。就这个层面上阿甘是一个理想主义者的理想化身 而这部电影最动人的地方在于这些理想主义的东西在阿甘一个人身上全部实现，用一个零碎的人来代表一个时代，的确符合美国的价值观 而真正让其成为经典的是阿甘本人，一个智商低但"},
{"commentPos": "阿甘的一辈子是幸福充实的，他在给路人讲述他的阅历时开头语是：“我妈妈常说人生就像一盒chocolate……”，或许他的幸福就来自于他从来就没品清楚chocolate的滋味与人生有甚么瓜葛。我也在感慨经常在埋怨自己生涯在烦恼里，感到工作在懊恼中，身旁总有许很多多懊恼的事情。或"},
{"commentPos": "《阿甘正传》这部电影贯穿了我的中学生涯，从初中到高中，从懵懂到成长，从叛逆到懂事，每次自修课的时候，每一届班主任，都给我放过这部电影，它为什么会有这样的魔力？第一次看的时候，还不那么会欣赏电影，我不知道老师为什么让我们看这部电影，单纯是因为好笑吗？确实，有"},
{"commentPos": "when we say that Forrest Gump is a lucky guy, i think most of u may think that he is so lucky to escape much trouble , but the LUCK is that he is so lucky to have such a good mother by my means.   remember ?what his mother said at her last time in the wor"},
{"commentPos": "阿甘并没有远大的理想，他失去的也有很多，他很少有朋友，他总是被聪明人嘲笑，他最爱的母亲和珍妮先后离开了他......但对他并因为如此而沉没,爱还在延续，他还有自己的孩子，一个聪明的小阿甘，他的人生还在继续，他不聪明，但他永远知道如何让生命充满希望。所以他也就赢得了"},
{"commentPos": "生命就像一盒巧克力，结果往往出人意料人生如果不去坚持不去奋斗永远都不会知道接下来会发生什么事情，里面最后看到丹中尉就觉得沧桑。最后他在阿甘的帮助下，和他一起捕虾。逐渐找到了人生的信心和乐趣。风平浪静的时候，用两只手坐在船舷上，对阿甘说“一直没对你说谢谢，你"},
{"commentPos": "电影开篇,就告诉了人生的真实意义，就是羽毛,你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展美好!聪明的人未必一定能成功。阿甘的智商极低，却情商极高。他一直怀着单纯的心，做了在别人眼里了不起的事，也尽力照顾身边的人。 成功充满必然与偶然。这当然是部励"},
{"commentPos": "“人生就像一盒巧克力，你无法预知你下一块将要吃的是什么口味。” 阿甘妈妈的这句话贴切极了，阿甘的一生就是这样，进公立学校，开始用矫正器走路，认识了珍妮，并和珍妮成为了一生的挚友，后来他应征入伍，去越南打仗，当乒乓教练，再后来去海上捕虾。这一切正如盒中的巧克力"},
{"commentPos": "阿甘是个智商只有75，双腿难以行走的男孩，单纯的他不得不进入特殊学校……然而，他的母亲并没有放弃他，上帝并没有放弃他。似乎，单纯的他，得到 了上帝的眷顾。他拥有了一双使他箭步如飞的腿……他无时无刻不在奔跑，然后，从足球队明星，到越战英雄，到外交乒乓球队员，到虾"},
{"commentPos": "也许命运中的那些事并不是注定，也不是偶然，或许两者都有，但那又如何呢，放下过去，不断向前奔跑，累了就睡觉，饿了就吃饭，为最自由最美好的心，努力的活下去，做我们最真的自己。 阿甘本着最天真，最美好与纯洁的心灵，关心着人们所一直忽略的，雨停后夜空中闪烁的群星，旁"},
{"commentPos": "大约和我同龄的朋友在大学时代都经历过这样一段时期——疯狂淘碟。那还是VCD的时代，众多好片的获得渠道及其质量都与今天不可同日而语，一旦找到一部不错的，都能反复看上很多遍，回味很久。通常是自己买来先睹为快看一遍，然后推荐给朋友陪他们再看第二遍、第三遍……在这个过"},
{"commentPos": "《阿甘正传》这是很经典一部电影。很多励志电影就是要以“情”动人，这部电影用很自然的手法，从一个弱智的人身上着手，向我们展示了伟大的亲情，真挚的友情，不渝的爱情。电影中的阿甘很傻，仔细看他这一生只为三个人活着，首先是把他养大给他勇气的母亲，后来认识了珍妮，珍"},
{"commentPos": "一生都在奔跑的阿甘，虽然傻傻的，但是他确实剧中最成功的人，拥有百万身价，最后却成为了园丁，而她也收获了他的爱情，以及拥有了自己的儿子。智商不高但运气好，一生平平淡淡，拥有普通人的基础，如今社会那么浮躁，正是要回归这种平淡。这也许就是阿甘的人生哲学，我相信我"},
{"commentPos": "朋友最爱看的一部电影，推荐我看的，看过这本书却没看过电影，总觉得任何电影都拍不出书的精髓。 电影一开始就以阿甘自述的方式和每个等公交的人们聊自己的人生，聊小时候，聊珍妮，聊巴布。聊丹中蔚……，通过这些告诉我们很多人生的真实意义。比如生活就像巧克力，你永远不知"},
{"commentPos": "\"人生就像各种各样的朱古力，你永远不会明白那一块属于你。\"在剧里给我的印象很深，是的，正如他所说的，每个性命轨迹都在不同的地区存在着，而且是绝无仅有的存在着。 阿甘从小双腿残疾，行走不便，然而他心底仁慈，非常信任别人，然而，在面对困难的时候，他没有放弃，而是勇"},
{"commentPos": "阿甘（汤姆·汉克斯 饰）于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。 阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮（罗宾·莱特·潘 饰）"},
{"commentPos": "阿甘（汤姆·汉克斯 饰）于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。  　　阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮（罗宾·莱特·潘"},
{"commentPos": "《阿甘正传》是我在学校里看的，虽然很早就听过别人安利，但一直都没时间看，最后终于在学校里看了，这部剧真的很好，用平凡的故事，告诉我们大的道理，以小见大，追求内心最美好的纯净，只为最初那一颗单纯的心，和最单纯的我们。 也许命运中的那些事并不是注定，也不是偶然，"},
{"commentPos": "1. Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料) 2. There is an awful lot you can tell about a person by their shoes. (通过人家的鞋可以了解别人很多的东西) 3.Sometimes we all do things that j"},
{"commentPos": "阿甘很呆很傻，有人说他是傻人有傻福，内心柔软之人也会对他人柔软。这个世界上，太多咄咄相争，总要有人温润相对。于是，有了阿甘。他说，人生就像巧克力，你永远不知道拿出来的是什么口味。不过，人心则更像那片羽毛，柔软，纯洁。生活就像一盒巧克力，你永远不知道会得到什"},
{"commentPos": "那一片轻柔洁白的羽毛像珍妮又像阿甘，人生本是如此，轻飘飘来，轻飘飘去，来的时候洁白干净，去的时候身无一物。珍妮的善良美好像是阿甘人生的依靠。大家都说阿甘不聪明，他不明白很多事，但他知道自己想要什么，想抓住什么，其实他才是最智慧的人。他的人生很简单，做"},
{"commentPos": "人们就像一片洁白轻柔的羽毛，看上去美的让人心疼，却只能随风飘荡．．．；虽然有时也会迎风而上，但终归是在不断的下坠，最后难免掉入尘埃！　阿甘不断的人生变幻，终是要归于平静，幸好，导演在最后安排了他儿子小阿甘上学的情景，另一幅美景展示在大家面前：伴着洁白的羽毛"},
{"commentPos": "阿甘对妈妈:他爱他的妈妈 ，他也始终听妈妈的话“人生就像巧克力，你永远不知道下一块是什么样的”。 阿甘对布巴:他把布巴当成最好的朋友，在越南战争中，他不抛弃他的战友，他还一直守着他对布巴的诺言，阿甘照顾了布巴的家人朋友并替他建了一个渔船公司。 阿甘对丹中尉:丹中"},
{"commentPos": "确实很不错，纯自传形式但是不会显得单调和沉闷。而且中间贯穿好几个时代的美国大事件。看完都有一种错觉，就是这些事件阿甘都有份参与。尤其是尼克松的乒乓外交。看起来很真实，节凑把控不错。汤汉斯演技更加是自然和细腻。 这是我迄今为止看过的最具正能量的电影，也是一部能"},
{"commentPos": "阿甘是我在电影院里看的，当时选择看这部片的时候还是懵懂少年，那时的资讯远没有现在发达，因为片名比较平淡，当时上演的其他片子都看过了才看的阿甘。 说实话，进去看的时候没有抱什么期待，一个普通的有点残疾的笨孩子，一点都不起眼，但，从他把护膝甩掉，坚强的跑起来那刹"},
{"commentPos": "你以后想成为什么样的人？ ” “什么意思，难道我以后就不能成为我自己了吗？ 我不觉得人的心智成熟是越来越宽容涵盖，什么都可以接受。相反，我觉得那应该是一个逐渐剔除的过程，知道自己最重要的是什么，知道不重要的东西是什么。而后，做一个简单的人。 妈妈说过，要往前走"},
{"commentPos": "《阿甘正传》是我最爱的一部电影。没有之一。第一次看还是早些年的时候了，近期又翻出来看看，每次都有不同的感悟。那我们就聊聊片子的主角--阿甘，那个总是看上去傻傻的男人，不得不说他似乎总是很好运，仿佛做什么事都能成功，再大的危险也能化险为夷。他也是个随遇而安的人"},
{"commentPos": "《Forrest　Ｇump》一开始就利用一个场景：在蓝色的天空中，一片羽毛随风飘舞，飘过阿甘所居住的城市，一会随风飘落了下来，一会又被风吹向了高空。经过在空中的起伏飘荡，最终飘落在故事主人公的脚下。这是导演运用长镜头对羽毛随风飘舞的描写，留给观众的是对羽毛产生的无尽"},
{"commentPos": "电影本身，阿甘那颗纯朴，简单的心灵让阿甘的一生有着不平凡的传奇。从小时侯的瘸腿到成为了大学时的橄榄球运动冠军，EO只有75却一辗眼间成为了越战英雄；从医院养伤时发现他的乒乓球天赋之后到成为了代表国家队出战亚洲的辉煌历史，珍尼走后的running却使他成为了众人追捧的明"},
{"commentPos": "他不是幸运，他只是一直在做正确的事情，真心对人，信守承诺，听从命令，孝顺母亲，照顾朋友....这才是走向成功的必然之路。他不是低能，他只是善良。 电影开篇,就告诉了人生的真实意义，就是羽毛,你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展美好! 说实话，我"},
{"commentPos": "《阿甘正传》是一部励志喜剧电影，根据同名小说改编， 影片讲述了患有先天疾病的小镇男孩福瑞斯特·甘自强不息，最终“傻人有傻福”地得到上天眷顾，在多个领域创造奇迹的励志故事。原著中阿甘的核心特征和性格在电影中被改变，小说里的阿甘总不能如己所愿却有出人意料的运气，"},
{"commentPos": "人们快乐，他们变老。做一个简单的人，享受阳光和温暖，生活就是这样。在我看来，我不认为阿甘和我们有什么不同。相反，我从他那里感觉到更多的是我们丢失和丢失的东西。在《阿甘正传》中，我们都会失去和失去一些东西。让我们真正了解我们的生活。告诉我要坚强勇敢，朝着我的"},
{"commentPos": "看《阿甘正传》这部电影许久了 ，那时候自己不大，所以想的也不多。 但是脑海中一直有着阿甘在奔跑，然后很多人和他一起奔跑的画面；还有许多捕鱼的船只，因为风暴回港，但是他还迎击着海浪；还有，最后阿甘和孩子坐在长椅上等待校车…… 当然，上帝不会亏待勇者，不会亏待恒者"},
{"commentPos": "在寝室无聊，室友在进行电影普及，我就跟着他再次看到了阿甘。  阿甘是我比较喜欢的电影。第一次看的时候就被吸引住了。不但是故事，叙事技巧，还有里面的那若有若无的命运感。不过在看了许多遍以后现在是越看越觉得……说不出的感觉  李洋说“对电影进行意识形态批判总是讨巧"},
{"commentPos": "追求内心最美好的纯净，只为最初那一颗单纯的心，和最单纯的我们。 也许命运中的那些事并不是注定，也不是偶然，或许两者都有，但那又如何呢，放下过去，不断向前奔跑，累了就睡觉，饿了就吃饭，为最自由最美好的心，努力的活下去，做我们最真的自己。 阿甘本着最天真，最美好"},
{"commentPos": "1. Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料) 2. There is an awful lot you can tell about a person by their shoes. (通过人家的鞋可以了解别人很多的东西) 3. His back’s as crooked as a poli"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道哪一块属于你。”阿甘的母亲常对阿甘说这句话，我们也从中可以知道：每个人的生命轨迹都是存在的，阿甘就是这样一步一个脚印地踩出了属于自己生活的奇迹。 与阿甘有鲜明对比的詹尼，她被学校开除，赤身裸体唱歌，上“花-花-公-子”"},
{"commentPos": "阿甘生下来智商只有75，但他的母亲为了他以后的生活，于是想办法把他送进了正常人的学校。如同小时候的我们一样，总有坏孩子欺负人，阿甘也是常常受欺负，这时一辈子他喜欢的珍妮告诉他，跑。于是，他跑了起来，甩掉了追赶他的人，越跑越快，跑进了大学，跑成了橄榄明星，民族"},
{"commentPos": "这部片子是几年前看过的了 。那时候高中生活繁忙，每个星期都盼望星期五快点到来 ，因为又有影片可以看了😂。 好了，前面就当废话吧😂。其实一开始并不喜欢阿甘这个人设，真的很傻，珍妮这个角色就更不喜欢了 ，任性  。 但是我看到的是一代青年的生活状态，阿甘的脚踏实地"},
{"commentPos": "这部电影，放在起点中文网大概就是男主金手指打开的爽文。但这并不妨碍一帮人庸俗地喜欢它。 我第一次看，是在高一的美术课上，一节课放三十分钟，放了半个学期。 美术老师是一个三十几岁，长得像陈豪的画家。我上了他四学期的美术课，都是放电影。他就搬张椅子，坐在墙边喝茶"},
{"commentPos": "阿甘是典型的美国好人，他的生命就像一本历史教科书，遍布了美国那个年代几乎所有的重要国际事件，我们觉得这是导演的根深蒂固的美国思想在作祟，可是阿甘的成功并不全是偶然，有他自己的努力，有母亲的支持与爱，还有珍妮的无影陪伴，在阿甘的一生中，也要像平凡人那样，经历"},
{"commentPos": "因为傻一直被嘲笑的他却也因为爱他的妈妈被欺负而愤怒  因为傻一直直愣愣遵守长官命令的他因为好朋友巴布再度返回危险的森林中 因为和巴布的约定而决心去捕虾的阿甘  因为爱珍妮一直等待她的阿甘   有人说他傻人有傻福  但何尝不是他努力的结果   Run Forrest ,run! Run Forres"},
{"commentPos": "首先是珍妮在阿甘即将被派往越南时的嘱咐，“不管发生什么，不要逞能，发现什么不对，你就赶紧跑。” 然后是母亲即将去世，母亲的自白： “别害怕,死亡是生命的一部分,是我们注定要去做的一件事。我不知道怎么回事,但我注定是你的妈妈,并且我尽我的全力去做好。”（阿甘小时候"},
{"commentPos": "童年。玉米田里。她拉着最好的唯一的朋友的手，赤足奔跑，漂亮的小脸和白色的公主裙一样脏。一个男人带着酒气的声音一直紧紧地跟在身后，“你躲在哪里了？我会找到你的！”。女孩拉过身边的男孩子，在玉米田里跪下，合起小小的手掌，“和我一起祈祷，快，和我一起祈祷”，语调"},
{"commentPos": "一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，珍妮做过很多对不起阿甘的事情，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在哪个"},
{"commentPos": "I watched Forrest Gump once again yesterday. During the wonderful hours, a simple dialogue caught my attention, which may be one of the most beautiful movie scenes in my heart. --  　　  　　Forrest is describing the scenery he saw when he was running a"},
{"commentPos": "不得不说阿甘是不幸的，幼年时期不仅双腿不能自由活动而且还是智商不到正常的所谓的“傻子”。但同时阿甘又是那么的幸运的。有那么一个爱他不放弃他的妈妈，光这一点就是很幸运的，同时，他有自己的坚持勇敢这才是最重要的幸福。 电影开始，“人生就像一排巧克力，你永远不知道"},
{"commentPos": "人生就像一盒巧克力 一片羽毛随风飘落，伴着悠扬、纯净、圣洁的音乐，选择落在了阿甘的身边。阿甘的故事，这盒充满各种味道的巧克力就此打开了。 艺术与现实的互文性 在了解影片前，我们首先应该了解一下美国的当代史，特别是美国在20世纪90年代反智情绪高涨的时期。这时，好莱"},
{"commentPos": "小时候看阿甘正传，觉得这是一部很轻松的喜剧，尤其是由单纯的阿甘娓娓道来，记忆里的天空大多是明亮的，总让人感受到生活的积极一面。 许多年后，也许是自己成长了，再看这片子却被电影里生活的艰辛压抑的难以入睡。导演用阿甘掩盖了这世界的阴暗面，生活就像一盒巧克力，而大"},
{"commentPos": "对于这样一部永远说不尽、道不完的电影，谁也不敢说已经把它完全看懂、看透了，我能做的只是呈现一部分我自己的体会。 阿甘所创造的奇迹是凭借75的智商水平取得了足以让人眼花缭乱的成就，橄榄球明星、战争英雄、亿万富翁甚至当他跑步横穿美国的时候还成为了众人崇拜的偶像。但"},
{"commentPos": "阿甘对珍妮说“你是我的女孩”的时候 阿甘在珍妮不辞而别的那个早上一言不发呆呆坐着的那几个安安静静的镜头慢慢弥漫着孤独的意味的时候 阿甘站在珍妮墓前无助的样子的时候 阿甘送走小阿甘，校车还是那辆 只是没了他的女孩 的时候 （今晚第二次看这部电影，没想到自己居然留了"},
{"commentPos": "阿甘哲学  本片最吸引人的地方就在其隐藏在主人公行为下的哲学，让我们暂且称其为“Gumpism（阿甘哲学）”吧。仔细思考一下阿甘哲学的本质，你会惊奇地发现阿甘哲学和中国古代历史上两个著名的思想有异曲同工之妙。一个是道教老子提倡的“无为”思想。任凭周围的世界如何变化，"},
{"commentPos": "看了《阿甘正传》，女主的经历告诉我们，很多人在自己无能为力的时候，不得不做一些违背现实，获取一些自己想要的东西。无论遇到什么，无论身处什么境地。人要永远保持一颗阿甘那样的，简单淳朴纯真的心灵。即使世事变迁，但你永远不会变。永远不奢求，上天给你的永远是最好的"},
{"commentPos": "人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一理解，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，正是听着这样的教诲，一步一个脚印地踩出属于自己的生活的奇迹。从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越"},
{"commentPos": "后来人们常说1994出的电影都巨经典，巨牛叉。比如，圣者渡人，强者自渡的肖申克，比如后来我爱的人都是你的杀手不太冷。比如出了一代人女神的电影阳光灿烂的日子。再比如傻子如他的阿甘。阿甘太特殊了特殊到最后都不能轻易评判他做的每件事值不值得？每件事情初衷都是那么单纯"},
{"commentPos": "\"life is like a box of chocolates, forrest. you never know what you're going to get. \"阿甘母亲的这一句话，在影片的开头就用这句话给了我一个深刻的思考：每一个生命轨迹都在不同的地域存在着，而且是独一无二的存在着。 阿甘的生命乐章是不是就是根据这样的话，这样的教"},
{"commentPos": "I have heard about this film a long time ago, but no chance to have a look at until now. This film is funny, moved, and thoughtful. I learned a lot again.  Anytime people ask him “are you stupid or something?”. His answer is always “stupid is as stupid d"},
{"commentPos": "是因为这部影片才喜欢上汉克斯，但很惭愧，第一次看时，我还未到能看懂它的年纪。火车上与陌生路人的偶然交谈，才使我转变了最初对此片的幼稚认识。  在学校待的时间太长，学了太多的形式主义，看什么都是拿腔拿调的。其实，这部片子所要告诉我们的就是阿甘的母亲所告诉阿甘的"},
{"commentPos": "本文提纲： 1阿甘并不是弱智 2出生地决定一切 3不仅是爱情始终如一 4爱国主义在美国 5抓住机会奋斗 6反对激进变革 7美国历史事件简介 8有缺点依然可得奥斯卡 这是接下来300多长篇影评的第三篇（希望），前两篇解读《肖申克的救赎》和《霸王别姬》，链接在文章末尾。这个系列将"},
{"commentPos": "阿甘的奔跑，从某个角度看，可以说是为了珍妮而奔跑。 小的时候，阿甘遭同伴欺负，珍妮大声喊：“Run, Forest! Run!”然后阿甘就挣脱了脚下的束缚，开始了自己的奔跑人生；长大后，同样一个镜头，阿甘跑进了橄榄球场，跑进了大学；越战前夕，珍妮让他不要太勇敢，遇到不对劲就"},
{"commentPos": "经典电影之所以经典 是因为 往往一两句话 就是一个人生哲理 你参透了它  就会收获颇多 1.Life was like a box of chocolates, you never know what you're gonna get.  生命就像一盒巧克力，结果往往出人意料。  2.Stupid is as stupid does.  蠢人做蠢事(傻人有傻福)。  3.Mir"},
{"commentPos": "以前看过汉克斯主演的电影，所以看他主演的《阿甘正传》倍感亲切。阿甘很平凡普通，又有点残疾，时常还受到伤害。但他乐观开朗，积极向上，正因为如此，他努力的跑步，而且比别人跑的快。在一次又一次的经历中，成功或幸福都眷顾他，从他的身上看到很多成功的的因素。让"},
{"commentPos": "真的好的电影需要反复的看，半夜才看完阿甘，不知道为什么好感动，哭的停不下来，再来看你评论中的截图，这些台词画面在脑海里浮现，眼泪就下来了，说不出的感动，follow your heart, just do it ！说起来容易做起来却难。当他坐在树下给儿子讲故事，当他拉着儿子的手走向远方"},
{"commentPos": "看完这部电影我十分吃惊，一个智商测试只有七十五分的男孩竟会做出那么多了不起的事！ 被众人认为是一个低智商的孩子甘·福斯特，从小就只有妈妈与他相依为命，虽然家中有许多住宿的旅客，但没有人与他说话。他的母亲总告诉他“蠢人就应该做蠢事”，也正是因为这句话，阿甘认认"},
{"commentPos": "1994年诞生了多部电影经典，当年的奥斯卡可谓星光熠熠。其中《阿甘正传》与《肖申克的救赎》就是其中的两部，《阿甘正传》则在群龙争霸之中夺得六项奥斯卡金像奖。     《甘》和《肖》中的主角在整部电影中都散发着一种与众不同的特质与闪亮点。通过对主人公的塑造，揭"},
{"commentPos": "《阿甘正传》是最值得男人看的十部电影之一，看了之后真的非常感动。手指放在键盘上，真的都无法表达出自己的情绪。转贴了一篇觉得还不错的影片，供大家鉴赏。 “人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨"},
{"commentPos": "（突然看见去年的不算影评的影评，去年是阿甘十周年，原文在http://dreaming.blogbus.com/logs/2004/11/485381.html）     十年之前我还是个好孩子,扎着红领巾头发梳得齐齐整整去上学,好好学习天天向上,我们是祖国的花骨朵儿.    十年之后我不算是个好孩子,QQ上的ID是小疯子,"},
{"commentPos": "\"人生就像各种各样的朱古力，你永远不会明白那一块属于你。\"阿甘母亲的这一句话，在影片的开头就用这句话给了我一个深入的思考：每个性命轨迹都在不同的地区存在着，而且是绝无仅有的存在着。 阿甘从小双腿残疾，行走不便，常受人欺侮，他心底仁慈，教你变美的100种潮流发型，"},
{"commentPos": "其实，在弱智的世界里，没有太多的想法，没有复杂的思想，阿甘之所以成功，不正在于他一直保持初心吗？杨绛先生说过:惟有身处卑微的人，最有机缘看到世态人情的真相，一个人不想攀高就不怕下跌，也不用倾轧排挤，可以保其天真，成其自然，潜心一志完成自己能做的事。而阿甘，正"},
{"commentPos": "像阿甘那样的活着 前些日子，重温电影经典《阿甘正传》，末来得及感动却早已深刻。 整部电影在转承衔接方面虽然给我感觉非常的戏剧化（比如电影在阿甘被同学们驱车追赶就追到了正在比赛的橄榄球场），这种戏剧化让我明了，虽然不是真实人物的传记，仅是一部电影，但导演所赋予"},
{"commentPos": "每次看阿甘，总是有种挥之不去的感觉，好像看过很类似的作品。不是电影，不是小说，想了半天。对，是汪国真的《热  爱生命》。阿甘正传是我最欣赏的电影，热爱生命是我最喜欢的现代诗，二者确实有太多的共同点了。  　    我不去想   　　是否能够成功                "},
{"commentPos": "阿甘说对珍妮说：you are my girl. 也许他才是最懂爱的人。他从不说我爱你。他只是静静的等着他爱的人，静静的守候她。不管这个他爱了很多年的女人做了多少对不起他的事，和别的男人离开了多少次，他依然爱她接受她思念她。即便她生命垂危也要娶她，在她的墓前说他为他"},
{"commentPos": "“Life is like a boat of chocolates.You never know what you are going to get.”---《FORREST GUMP》   With a feather falls,we start a journey to know a very famous person“FORREST GUMP”,a star football player,a war heroa successful businessman and a billi"},
{"commentPos": "我们在阿甘身上学到了很多，记住了阿甘那句“just run, just run away” 也只有永远不断向前，才会像阿甘一样成功，虽然他曾被人看不起，虽然他智力也不过75，但他也受到很多人的崇拜，就因为他不放弃，忠诚，勇敢的面对他的生活，这样的精神就是21世纪所需要的。这样一部电影"},
{"commentPos": "你相信奇迹么？我相信。  　　否则《阿甘正传》不会成为我最喜欢的电影之一。它所讲述的平凡生活中的奇迹使我感到欣慰并难以释怀，并且坚信奇迹的存在。  　　很旧的一部电影，记叙了美国二十世纪四五十年代一个轻微智障的男子的前半生，与许多著名历史人物和事件的际遇；"},
{"commentPos": "第一次看《阿甘正传》时自己刚读高一，由夏转秋的时节。周六的晚自习结束后，一如往常骑车回家。紧密的课业安排使放学对我而言也如放假一般，于是带着放假的惬意，与家中的电视，沙发，零食一道，共享这几个小时的安闲。电视频道换到央六，正好播着因学业而与之久别的《佳片有"},
{"commentPos": "1.His back is as crooked as a politician. 不仅指出了后背的弯曲，而且顺便损了一顿政客的腐败。一语双雕。 2.Life was like a box of chocolate ,you never know what you're gonna get. 人生就像一盒巧克力，你永远不知道会尝到哪种滋味.为什么说巧克力而不说棒棒糖呢，因"},
{"commentPos": "每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太多聪"},
{"commentPos": "美国是一个只有200多年历史的国家，但是美国人却非常珍视自己国家的历史。电影《阿甘正传》在讲述阿甘一生的过程当中，从细节入手，穿插了美国历史上的大事件。  1阿甘的妈妈告诉他内森贝弗福雷斯将军( General Nathan Bedford Forrest)和他有点亲戚关系。此人是美国KKK党的建"},
{"commentPos": "\"他(手足无措，慌的一匹)……他的智力正常吗？\" \"他是他们班最聪明的孩子\" \"我……\"(手指了指自己，走指了指门口，然后又迅速收回来，但是又忍不住想去，往复了很多次) \"你可以去，没关系的，他会接受你的。\"(心疼) 这一段阿甘的善良深深地打动了我，望着这对父子的背影，怎么"},
{"commentPos": "影片一直以回忆式叙述，没有刻意渲染，没有轰轰烈烈，却很轻易直达人心灵。 我本以为它会像别的影片一样，毕竟幼时智商低下，学校拒绝录取，双腿残疾，最后成为富翁，多么励志，多么振奋人心，可却也俗套，注定无法被人们奉为经典，永远回味。 不管是获得国会荣誉徽章，还是成"},
{"commentPos": "很久以前看过的片子了，印象深刻的片段是开头，一片羽毛随风飞舞，飞来飞去，最后落到主人公手里（是手里吧）。一直记得这个开头，却自己也分析不出引起的是自己怎样的感受，记忆如此深刻。     故事内容，其实我应该没太看懂，更明白的说，我只看出了故事表面呈现的，内里要表"},
{"commentPos": "我很想去一个美丽的地方，但是我没去。 因为美丽的地方需要一个具有美丽的心境美丽的人儿美丽的时间，否则我不能享受她。 那是一种亵渎。  到今天才看《阿甘正传》，可能并非最好的时机，但却是美妙的。  在Gump听到妈妈病了的消息后跃身跳入水中，我笑了，哭了，泪眼模糊了..."},
{"commentPos": "刚看完了第二遍《阿甘正传》。  阿甘没有父亲，他妈妈为了她这个弱智儿子的学业，和小学校长上床。 珍妮小的时候曾经被她父亲性侵犯过，但是这并不应该是她追求梦想失败后，放纵自我的理由。 阿甘再次见到珍妮，得知他有儿子的时候，我不禁恶意的想，孩子不知道是谁的，没准只"},
{"commentPos": "珍妮这个角色，用现在的话来说就是“我抽烟喝酒打架，但我知道我是个好女孩”，而阿甘就是一个傻小砸，他并不是小说里开挂的男主，他只是在做他认为正确的事，他善良，服从命令，一生都是“随风奔跑自由是方向”，一个傻小砸遇见一个好女孩，会发生点什么呢。 阿甘成为橄榄球巨"},
{"commentPos": "看完电影，脑子很乱，一直在想要不要写些东西，又或者能不能写些东西。拿出一支烟，准备点上，忽然发现这就是我和阿甘的差别。“life was like a box o'chocolates. You never know what you gonna get ！”我也不知道键盘会把我带到哪里。          很遗憾我的智商不是7"},
{"commentPos": "昨天在中央6看《阿甘正传》，生命就是象羽毛一样的被抛中，没啥意义吧。JENNY象征了任何人都有过的青春期的那些追求没谱的事情的骚动与虚无，象阿甘那样过简单健康的在风景区生活才是人生真"},
{"commentPos": "《阿甘正传》，不同于《阿Q正传》的讽刺意味，《阿甘正传》更有一点幽默诙谐的色彩。不同于阿Q的自我安慰法，阿甘更是一个乐天而又不知事的英雄。      影片一开始便是阿甘自己开始以讲故事的形式回忆他的一生，从一个智商只有75的小儿麻痹儿童，到开始会跑步，成为大学棒球"},
{"commentPos": "老电影如爱情的回忆一样。  有的要一遍遍地重温，到几乎可以背诵所有的对白。  有的则只尘封于一隅，偶然想起时，在夕阳昏黄的光芒里突然有那么一瞬楞怔的感悟。  这部片子应是后者。很多年了，从未重看，却在不自觉的回想中渐渐地喜欢上它。  年少时总希望自己做个别人眼中完"},
{"commentPos": "很是喜爱这部片子！很喜欢阿甘的跑，每次看，都想像他一样的奔跑！他是幸运的，这可能就是傻人有傻福吧！人生有好多事情不能强求，是你的就是你的，在你不在意的时候，你已经拥有很多了！我愿意做个幸福的"},
{"commentPos": "每个人迷恋《阿甘正传》的理由都不尽相同，我喜欢这样奇怪的人，但从不喜欢一个人的人生充满了如此多的各种刻意的巧合编排，人生应该如一盒什锦巧克力，你永远不知道下一块是什么味道……  好吧，我好像从来没有一次完整的看完这部电影，包括这次观看，也许只有喜剧才能让我从"},
{"commentPos": "哪里,能够让我们安身立命？哪个城市？哪份工作？哪个人？      每个女孩的童年都镶着金边，我们都向往着有一天会成为受人瞩目的公主，然后遇见自己的白马王子，从此过着幸福的生活。这童话多么圆满，事业与爱情都给了最好的结局。可是，“可是”这个词又是多么伤人，时间教"},
{"commentPos": "他低智商 他蠢 他反应奇怪 他简单 他坚持 他创造奇迹  他做了很多有意义的事 或许是巧合的有意义 每做一件事 似乎都影响着他人并影响自己  \"既然我跑了那么远了,那就再转回头跑下去\" 是蠢么? 我们大多时侯需要这种坚持 或是间接的鼓励  宁愿像他那样蠢蠢的不需太多忧虑 而不像J"},
{"commentPos": "本文作者：劈柴喂马 公众号：pichaiweima234 相信很多人都看过《阿甘正传》，第一次看的人都热血沸腾。连傻子都能扼住命运的咽喉，逆天改命。。。 现实却是。。。 苦海翻起爱恨，在世间难逃命运。。。。。 正如电影里的一句台词 我不懂我们是否有着各自的命运，还是只是随风飘"},
{"commentPos": "影片从阿甘这个所谓“傻子”的视角，用简单的方式演绎复杂多变的百态人生，没有说教式的情节堆砌，而是用人性化的平白直述，引人入情入理，感悟人生。 影片的高明之处还在于，从阿甘这一平民的角度记录了美国的历史发展进程，在阿甘的世界里，这些国家大事发生就是发生了，影片"},
{"commentPos": "还记得第一次在网上写自已的电影感受只是一个很简单的短评，而这部电影正是《阿甘正传》，自已已然不记得是什么时候第一次看到这部电影了，如果说《巴顿将军》让我从小就喜欢上了电影，那么《阿甘正传》则是让我真正去想读懂电影的电影。  《阿甘正传》为何至少在我看来是一部"},
{"commentPos": "版权声明：转载时请以超链接形式标明文章原始出处和作者信息及本声明 http://ft24.blogbus.com/logs/36875008.html    编剧: Eric Roth / Winston Groom  导演: 罗伯特 泽尼吉斯 (Robert Zemeckis) 主演: Tom Hanks 制片国家/地区: 美国 语言: 英语 上映日期: 1994年12月15日 ("},
{"commentPos": "一个回不了家的女子，她的生活就是离开，离开，离开……  对于jenny来说，离开就是她生命中的那个“非如此不可”。 在她回到阿甘身边之前便已经回归了，因为她已经不需要离开，死亡已经是可以看得到的事了，因为只有死亡是唯一可以取代离开的事。  我又想起《阿飞正传》里的阿"},
{"commentPos": "生命有太多的茫然未知，就像一盒巧克力，你不知道会选中哪一颗。就像阿甘的妈妈无法预知自己将养育阿甘这样的儿子，阿甘无法预知上帝给自己的智商只有75，丹上尉也无法预知自己要忍受失去双腿的痛苦……而阿甘告诉我们人生的真实意义，就像羽毛，你无法决定和选择将要遇"},
{"commentPos": "又是一个蛋疼的停电夜晚，抱着电脑再看了一次《阿甘正传》，突然很想知道，在那次华盛顿反对越战的演讲中，被拔掉话筒线的阿甘到底说了什么。之后得到了答案：“Sometimes when people go to Vietnam. They go home to their mommas without any legs. Sometimes they don't go"},
{"commentPos": "版权声明：转载时请以超链接形式标明文章原始出处和作者信息及本声明 http://qfmeng.blogbus.com/logs/131501426.html  Forrest Gump（阿甘正传）1994  我看过的电影数量庞大，很多很杂，具体数量无法统计了，但到目前为止我至少看过2000部以上。“看过”的概念，指的是从片头"},
{"commentPos": "<救赎>初看很经典,后来反复地看,反复地看,越看越觉得一般 <低俗>初看很垃圾,后来反复地看反复地看,总算在某天看出他的经典 <阿甘>初看很一般,后来反复地看反复地看,越看越觉得是难得的经典 　　———————————————————————— 　　救赎第一次看确实很震撼，"},
{"commentPos": "室友在看《Forrest Gump》，这部我看过三四遍的电影，这部当年挫败了极度经典的《The Shawshank Redemption》的电影，这部改编自五流小说并化腐朽为神奇而经典不朽的电影。  我看电影看得很少，因为值得看的很少，一旦有值得看的，我会反复看反复看。再看一遍也不会嫌多，不过"},
{"commentPos": "重看一遍《阿甘正传》，似乎懂得了羽毛的人生。     看过一句很经典的话：“天使之所以会飞，那是因为她把自己看得很轻。”羽毛为什么会飞？那是因为它很轻，强风时直往前冲，热烈起舞；微风时徐徐下落，再遇狂风再次向前冲，直至最后的微风吹来，缓缓地坠落在自己应有的位"},
{"commentPos": "老爸以前是一个彻头彻尾的中国化马克思主义唯物世界观的人。他喜欢下围棋；他不相信鬼神；他认为早上起来先吃面包再喝牛奶和先喝牛奶再吃面包是一样的；他相信如果一件事没有做成一定并且只能是因为不够努力；甚至去年春节的时候他还觉得打麻将也是要靠技术的，运气只是很小很"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘 ，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候， 我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦"},
{"commentPos": "一晃已经十年，已经记不太清那是不是第一次为一部电影哭泣。  下次看电影时哭，似乎还是为了它。   还记得吗？珍妮小时侯祈祷，她是那么想变成一只小鸟。  很多年后，她站在阳台上，脸色苍白，意识模糊，摇摇欲坠。  看了那么多遍阿甘正传。每次看时，都发现自己多知道了些东西"},
{"commentPos": "汤姆．汉克斯主演的这部片子如果归为轻喜剧似乎有些抹杀它深厚的内涵，简直就是一部壮阔的人生交响乐。意味无穷的是片头和片尾飘飞的一根羽毛，不知从何处起飞，在风中缓缓飘过屋顶/树顶/街道/汽车/垃圾筒，最后无声落于一双白色皮鞋旁---阿甘出现了。这样的手法应该是东方式的"},
{"commentPos": "看了两次这部电影 第一次是深夜，由于困倦，看完后没什么感觉！认为朋友推荐了一部烂电影给我，带有少许被骗的感觉 后来回忆起剧情渐渐的明白了其中的寓意，想起了阿甘用自己的执着最终得到了属于自己的爱情，一个智商不高的人用自己的方法获得了上帝的恩赐，很有教育意义的电"},
{"commentPos": "不久前一位北京来的哥们偶然和我提起阿甘正传，40多岁的人了。他似乎提到有的人一辈子不知道把这电影看过多少遍，而他也说他自己没到一个地方，只要看到阿甘正传的碟片都会买下来，我不知道他收集了多少，但是后来一次去他新开的公司的办公室里面我的确看到了一张《阿甘正"},
{"commentPos": "从小说到电影——阿甘正传和活着      我看活着的电影的时候还是在一个同学家，那个时候，这部片子在国内还在禁播期。虽 然没有什么文革时期那一代人偷看禁书的风险，却也是我的一个和有趣的经历。葛优在这其 中的表现完全不是冯式贺岁片里的那个满嘴京味儿的形象。而近乎残酷"},
{"commentPos": "一个只懂得奔跑的人，获得了一切世俗意义上的成就；而旁观者，看到结果后，只会揣测动机，分析利弊，解释原理，发明理论，传播道理，唯独与他无关，他只是不停的奔跑。 阿甘正传里面描述的道理十分深刻： 你若想与物质世界互动，你必须采取物质世界的方式： 有一个目标，有了目"},
{"commentPos": "1.小时候阿甘被欺负 跑着跑着脚撑脱落 那一刻真的相信了这世上有奇迹 2.阿甘越南战争回国 被抓上台演讲 最后和珍妮在水中拥抱 3.珍妮最后一次离开他时 他在家门口坐着突然开始奔跑时 仿佛看到了面对生活不愿认输不愿低头的自己 想要忘记过往只为更好向前进 4.看到小福克斯时眼"},
{"commentPos": "阿甘听到小福瑞斯是他的儿子的时候。 那种强烈的愧疚，担心又带有一点惊喜不敢相信。 担心孩子是否像他那样是个智力又问题的人。 确定孩子是他的，第一句话是“他聪明吗？ ” 全片从头到尾几乎所有的人都对阿甘说你是傻子吧。但是阿甘只回“只有做傻事的才是傻子”。似乎很多时"},
{"commentPos": "一个是阿甘对珍妮说，我不傻，我知道什么是爱，那一刻我感动哭了。从头到尾阿甘都是很真诚的对待珍妮，只是珍妮认为自己经历了这些不值得阿甘去爱。另一个片段是影片最后阿甘坐在公交车站等儿子，羽毛飘落，和开始是一样的。时间吹落的，交给时间捡起来。阿甘的每次成功都因为"},
{"commentPos": "这部电影我看了两遍，一部非常温暖的电影。如果你有足够的时间，它值得反复欣赏。 每一个成功了的人都有过人之处，成功可以是结果也可以是过程。阿甘小时候有一双不健全的腿，脑子也不是很灵活，但他有过人的执着和坚强，他始终听从珍妮对他说的话: 跑！他不知道他最后竟然变得"},
{"commentPos": "为什么《阿甘正传》能打败《肖申克的救赎》和《低俗小说》拿下奥斯卡？因为它不是一个血海深仇的传奇，也不是一个鬼才导演的独立电影秀，它反映了现实中一代美国人的集体回忆，它讲的是全体美国人的故事，更代表了传统的美国精神–简单正直，坚韧不拔，它演到了每个美国人的心"},
{"commentPos": "很遗憾现在才来看这部片子，从前总是装清高，不屑于去看那些高分片，不追随大多数人都喜欢的东西，现在才知道自己这种想法多么傻逼幼稚。  这部影片让我落泪的场面太多太多，从一开始看到坐车时女主给他让位时我就哭了。我有和他相同的经历感受 ，所有人都排斥自己时，有一个人"},
{"commentPos": "人生是在干什么？也许没有人能会回答。正如你所看到的，人生是一条长长的路，我们一直在不断地离开一个地方，到达下一个地方，然后再离开，然后再到达，然后再… 你能说清楚我们是在干什么吗？可能，我们只是在活着，并且在考虑应该怎样活着的同时，经历“活着”。         "},
{"commentPos": "看过美片《阿甘正传》和日剧《引擎》，当时并不觉得片中乘校车上学的学生有多么幸福。现在对比甘肃校车事故中的儿童，才知道一人一座的校车幸福虽然看似基本，在中国却还有很多小孩享受不到呢。《阿甘正传》的校车是讲美国不晚于上世纪50年代的情况，《引擎》的校车是讲日本一"},
{"commentPos": "多久没有碰豆瓣的这个功能了   =   =  只是因为 不是每部电影都能陪我度过这个刚刚拔完智齿的漫长下午啊  电影的名声实在不用多讲  英语老师的推荐千千遍 但惭愧一直都没有看  上映日期也是我年仅4岁的记忆断层期  我总是希望电影帮我找到记忆  找回一点 再找回一点  但是往往"},
{"commentPos": "面朝大海，春暖花开     《阿甘正传》 Forrest Gump 年代：1994年 / 类型：反记录 / 导演：罗伯特·泽米基斯 / 主演：汤姆·汉克斯  《看电影》的一句话评价：用一部“纪录电影”伪造一个美国人的传奇人生。          这部电影已经被太多次的解读，每一种解读都源自对它的热爱"},
{"commentPos": "http://axinlove.com/2009/01/forrest-gump/  理想主义最后的圣徒_Forrest Gump by @xinl.ve 061009               LiFs !s Ju5t |iKe @　 　 B。x @f Choco|@t5. U Ne4er Know Wh@t               U’r go!nG t* Get.  当一部电影挂在那里，想写而又未能写点什么的时候，一直"},
{"commentPos": "第一次看此片是在大学的选修课上看的，大约有100多人吧，我很喜欢这样的氛围，一直铭记在心，那时的印象是一系列的历史事件（都是我们很熟悉的） 阿甘都被巧妙地安排其中，那时的重点确实都在阿甘身上。    但是最近又独自一人看了一次，感受不一样了，珍妮或许才是“真实”的"},
{"commentPos": "看了这部一直很想看的电影. 最大的感受就是其实一个人只要认认真真的去做一件事,可以抛开一切杂念就一定能做好.不管你的智商是70还是120. 当Jenny说'我们有很不同的人生'时,我不知道她会不会想到Foreest的人生会是这样,我猜她一定想不到.她有梦想,她似乎一直在追逐梦想,但是she"},
{"commentPos": "轻于鸿毛，抑或重若泰山                      ——《阿甘正传》有感     2005年1月4日   星期三    小雪    12月30日下午，我们的影视艺术欣赏课以《阿甘正传》作为终结版。那天也在下雪，是农历2005年的第一场雪，，今天则是第二场雪。     白羽毛最终飞走"},
{"commentPos": "凌晨，眠不了，遂起，blog之。 自己看电影属随意型，看看就算，很少深究。看阿甘正传也一样，看之前也就听说是部好电影加老片了而已。 这次看的是dvd转dvix的，在看阿甘的个人传奇之余也算是自己的一次进步，因为第二部分（分成上下两部）居然没有字幕，懒得找之余又据听说这戏"},
{"commentPos": "1. 我愈来愈容易哭，在抒情音乐响起的时及时流下泪，在节奏明快时笑得大声。 在回家的路上想着这部剧的启示，越来越模糊。不过讲了一个切时的幸运的弱智，在他不自觉的努力中得到了常人眼中的成功的故事。 教育的重要性。 仔细回顾，还有一些奇怪解释不通的地方。 不过这方面我"},
{"commentPos": "大概是阿甘向Jenny讲述自己曾经所看到的美景时 Jenny感慨道 真想当时和你在一起 阿甘说 你的确在的 （不管我们是不是真的陪在彼此身边 不管在干什么 我的脑海里总是绕几个弯又想到你 就像你时时在我身旁）阿甘爱着Jenny 即使没有回应 心里仍然思念她 仍然想一直保护她 陪伴在她"},
{"commentPos": "1. 踏踏实实做事，而不耍小聪明。 2.干一行爱一行。 3.重情义轻利益，钱够用就行。 4.无论做什么事，都像一个孩子一样，全身心投入。不去担心，做不好会怎么样。也不必整天想着一定要做好而强迫自己。 5.傻人有傻福，难得糊涂。有舍才有得。把精力集中在一两件事上。 6.大智若"},
{"commentPos": "如果说阿甘是一个呆子，那丹中尉就是一个疯子。丹中尉参加捕虾工作之后，由疯子慢慢转变成正常人，这是影片带给观众的信息，生活总是有转机的，努力工作，总会有回报的。观众看到丹中尉的最后境遇都会感到欣慰，也将这种欣慰转而为对阿甘照顾朋友，始终不渝的友情所感动，而"},
{"commentPos": "写这些文字时，我刚好看了《阿甘正传》27遍，同时喝下去了很多酒，然后一气呵成写下了这些文字。写完之后已是凌晨两点，外面正在落雨，秋天似乎要来了。                                        《阿甘正传》是我这些年最喜欢的电影，没有之一。我第一次看这部电影是在10"},
{"commentPos": "用心讲出来的真诚的故事，总是可以打动人。  虽然看的过程中，其实很犯困，但是终究还是看得下去。而且导演讲故事的态度很诚恳啊，一段一段，每一段都很认真，完全不浮躁，所以即使归根结底是个荒诞的内容，但是讲得用心的话，看的人也会很投入其中啊。  还有，虽然说得现实一"},
{"commentPos": "时到今日，开始跑步，想看gump的跑步，才看94年的老电影，但是很感动。有时候，destiny总是在你不经意的时候来，可能有人觉得forrest很幸福，名利和爱情儿子，可他也很不幸，深爱的人都go to the heaven。他的一生只是爱着，跑着，并没有任何私心杂念或者欲望，可能要除了jenny"},
{"commentPos": "阿甘只有两个朋友，一个是珍妮，一个是布巴。丹中尉是战友。  布巴出现时，让我惊讶的是他那突出的下嘴唇。再演下去，更让我惊讶的是他滔滔不绝的讨论关于捕虾的一切。经典之作《阿甘正传》竟然出现一个如此违和的人物，捕虾？有这么令人着迷么？而重点是，天才阿甘最后竟然也"},
{"commentPos": "甘妈说:人生就像一盒各式各样的巧克力，你永远不知道将会得到什么。单中尉则说，命运是不可改变的。阿甘想……或者两者都不是，两者会同时发生。而我想用克老师的话作为总结 :一旦你非常清楚自己要做什么，许多事情就会发生。生命会通过朋友、亲戚、老师、祖母或其他人来帮你如"},
{"commentPos": "这部电影中的主角一开始是一个智商很多低的人，但是，主角通过自己的勤奋努力和天生的飞毛腿，最后成为了一个亿万富翁。这个故事告诉了我不要被命运屈服，恶心的毛毛虫也会变成蝴蝶，傻子也会变成"},
{"commentPos": "阿甘是个平凡甚至没有智慧的一个人，但正是这么一个傻傻的平凡人，才会有实践的勇气和无穷的毅力，在人生种种的重要转折和危机关头，体现出他不平凡的一面，阿甘就是因为他智商不高，没有去计较成败得失，心无杂念地一直向前跑，连自己也不知道跑了多少公里路，却成了人们追捧"},
{"commentPos": "那股傻劲，现在还有这样的人吗？那样的痴情，现在还有这样的人吗？这么幸运，现在还有这么好的事吗？     这辈子最爱的电影了，他的执着、他的信念、以及对爱情的坚持... 都是我所欣赏的，所以在最后他送他的儿子上学后，我哭了，因为他只剩下他一"},
{"commentPos": "一． 是个天生习惯懒散的人。如果可以，希望下辈子做个树懒。赖在亲爱的小窝里，寸步不离，同我如今整日宅在家一般如鱼得水。把书桌上厚厚的参考书课本抡到一旁，关掉所有通讯工具，撩开窗帘，任凭阳光肆无忌惮地射进来。艳阳高照，微风拂面，嗯，我想今天"},
{"commentPos": "没别的原因，今天看梁漱溟先生的《人生的艺术》中的一句话时，突然就想到了阿甘。梁老先生说人生的意义就是在于：没有目的的向上前进。大概是这个意思，中意一件事情，没有什么原因，没有目的，就是因为感觉喜欢做而做，只有这样有可能成功。才不会感到累，不喜欢的事情坚持"},
{"commentPos": "在《阿甘正传》里，Stupid is as stupid does!这句话是我最喜欢的。也正是因为看了这部电影，我确定了我自己的人生态度，Stupid is as stupid does便成了我的座右铭。有时候人会过于浮躁，过于好高骛远。但是总归会有人比你强，当你对自己抱有莫大期望，但是看到人家各个都那么"},
{"commentPos": "珍妮对阿甘说：“福尔斯特，你不知道何谓爱。”           ——\"Forrest,You don't know what love is.\"      准确的说，是昨天晚上，在中央6套佳片有约中播放了老片《阿甘正传》（1994）。      我在这里不是普及电影知识，所以我不在这里介绍这部片子导演是罗伯特·泽米"},
{"commentPos": "兄弟阿强买电脑之后，我们火速一起进入文娱极度丰富的生活。一场大跃进带来的后果是我们都不能做到努力让自己离开屏幕。晚上看了《阿甘正传》，这部著名的电影影响了一代又一代人，阿强饶有兴趣地重温第N遍。我却是第一次看。第一次看一部老片子会有一种特别的心态，总觉得"},
{"commentPos": "了解阿甘从第一次看《阿甘正传》小说开始，那时我上高三，把书放到书桌里，从早自习一直看到晚自习，看了一天终于看完了。那是我第一次一口气读完一本书，现在想想，阿甘对我后来的成长都有很大的影响。后来看了电影，电影跟小说同样出色，我几乎能把整个情节都背下来。现在我"},
{"commentPos": "一片羽毛缓缓飘落，穿过疾驰的车辆和行人的肩膀，来到一双沾满泥土的鞋旁。 阿甘拾起羽毛，将它夹在书中，坐在长椅上，讲起了属于阿甘的美国梦。 打过球，当过兵，爱着一个狐狸精；扛过枪，上过场，白宫里面领过奖。 有人说，阿甘智商不够，腿又残疾，万年备胎，命途多舛； 也"},
{"commentPos": "本文作者：劈柴喂马 公众号：pichaiweima234 相信很多人都看过《阿甘正传》，第一次看的人都热血沸腾。连傻子都能扼住命运的咽喉，逆天改命。。。 现实却是。。。 苦海翻起爱恨，在世间难逃命运。。。。。 正如电影里的一句台词 我不懂我们是否有着各自的命运，还是只是随风飘"},
{"commentPos": "2018.12.8看完 阿甘，一个孩童时代就被断言智商低于常人的傻瓜，最后却拥有了开挂的人生——足球明星、战斗英雄、捕虾船船长、亿万富翁、跑步三年被无数人崇拜的励志偶像，他心思单纯，有十足的钝感，这样的人当然缺乏敏锐的眼光、创新的意识，但优点是能坚持把一件事做到最好"},
{"commentPos": "每次看阿甘都还会感动，让人觉得世间的一切都那么美好，每个人只要守护着自己心中的信念坚持下去，就会拥有美好的未来。感受自己身边的一切，完全无视不理解的压力存在，过着自己充实的生活。 在阿甘的传奇一生中，他几乎实现了美国人所有的梦想，优秀的橄榄球运动员、拿到荣誉"},
{"commentPos": "如果一部电影能被人们称为经典，那么除了表面上带给观众的感性体验，往更深的核心地域走去，我们肯定会发现那些理性得接近残酷的事实。它们会告诉我们那些与表面恰恰相反的东西，当然必定会是以一种清醒的姿态，而不是文艺青年们所追求的那种“深刻与严肃”。经典的必定是大众"},
{"commentPos": "阿甘的生命中有两位女性一直给予他支持。一位是他的母亲始终给予他伟大的母爱；另一位是与他青梅竹马的珍妮用纯真的少女情怀温暖着他的心。 　阿甘的母亲对他的爱是无私的。为了使阿甘能同正常人接受同等的教育煞费苦心。她对阿甘说：“不要让别人觉得他们比你强，你和别人都"},
{"commentPos": "阿甘是我比较喜欢的电影。第一次看的时候就被吸引住了。不但是故事，叙事技巧，还有里面的那若有若无的命运感。不过在看了许多遍以后现在是越看越觉得……说不出的感觉          婴儿赤手空拳的来到人间，好像要抓住什么。老人逝去的时候撒手归西，仿佛要放下什么。  "},
{"commentPos": "其实，你们都知道，从来不是一双红色的跑鞋，只是鲜红色的耐克大勾衬在白色鞋身上，加上主人公阿甘不停地奔跑，让我不由联想到那则著名的安徒生童话，红舞鞋。  童话中有一双美轮美奂的红舞鞋，红舞鞋的魔力可以使得穿上它的人跳出远超自身能力的精妙舞步，却也会使穿者无法停"},
{"commentPos": "今天下再次看了遍《阿甘正传》，第三还是第四遍看了，还是激动感动。阿甘对JENNY说，虽然我不smart，但是我有LOVE。  影片开始和结束，交响乐队感觉般的轻音乐缓缓盘旋，呵护着那支白色的羽毛，穿过树林，升入天空，越过马路……，它有自己的方向，或者在这个过程中，它找寻自"},
{"commentPos": "都都，  我约在15年前看过这部影片，当时你还没有来到这个世界上。  看到你写的观后感，我想回复点什么，所以，又重新看了一遍《阿甘正传》。因为，以往看过的影片，一是时间稍长，有些印象开始模糊，另外以往我在看一些被别人称为经典的影片或小说名著名篇时，当时很困惑为什"},
{"commentPos": "它告诉我们 从心底直通而出的行为 有其最强大的原始力   而现代人已经用其燥动的欲望，将强大的自己消耗缚紧；还想从自己欲望出发去找坚持、坚定？只会是煮一锅沙子 "},
{"commentPos": "它存在于94年，我们相遇在十五年后。  生活中那么多精彩的言语，原来都在这里。 有句话说：在我们相爱之前，我们已经相遇多次。 在我喜欢它之前，它早已悄悄融入在自己的生活中。  我仔细看着这些年来，每个欣赏它的人的评论，它的内涵，它的影响，远远超出我的想象，这一刻我"},
{"commentPos": "第一次看阿甘正传是刚上大学的思修课。老师一连放了两部片子：《阿甘正传》和《美丽人生》。记忆中阶梯教室坐了太多人，加之本人那时候还没有静心看电影的习性。除了跟着大家傻笑之外，没有多余的思考。 昨日第二次看，自己已经被阿甘的傻气感动。 妈妈确实一直都教育阿甘说他"},
{"commentPos": "我不聪明， 但我知道爱是什么。 ——《阿甘正传》    我是那种很难把心里话对别人说的人。有几年我甚至非常自闭，在与自己相依为命的过程中，我几乎成了哑巴。但在这里，在网络上我却不会隐瞒自己的想法和心情。  我也知道自己是懦弱的。我想要的东西却是我最不敢去追求的，就"},
{"commentPos": "我们的生命因无法承受的沉重而变得如此轻盈，像一根羽毛随风飞升到回忆的天堂……  要不是妹妹突然造访，我想我又要错过这部我向往已久的电影，虽然这部电影已经好老好老了，但我还是被阿甘对生活、对爱的执著所深深打动，第一次感受到生命的苦痛所带给人的无穷力量。  他的人"},
{"commentPos": "阿甘一个人在跑，很多人都会记得这个经典场面--一如这部电影所有其他经典场面或“伪经典”场面--记者们问：你是为了世界和平在跑吗？ 你是为了无家可归者吗？你是为了妇女权利吗？为了保护环境吗？…… 他们可以接受以上这些堂而皇之的解释和理由，可是阿甘告诉他们：\"I Just f"},
{"commentPos": "我们都还清晰地记得Life is like a box of chocolate. 这句话在十几年之后的今天被我们当作励志的鼓励的话传遍，到最后没人记得出自谁口。 也有可能在“不知道”后再接上一句，“是电影里的吧”。 所以你看，到了现在，阿甘也并不完全是家喻户晓的存在，甚至还不及法国总统离婚"},
{"commentPos": "我每次看都浮想联翩泪流满面 我已经看了5遍 我仍旧会自觉不自觉地看 我因为此片收集Tom Hanks的所有片子 从西雅图未眠到电子情书 但我仍旧钟情阿甘 我10年前在简陋的大学寝室看完第一遍 10年后我在自己有墙的办公室play douban 我仍然想评论 尽管有些许的生活积淀 我想我还是会"},
{"commentPos": "从这部片中，我吸取到很多。每当自己遇到挫折、遭受委屈时，我都会一个人静静地重温这部电影。也许每个人可以为自己找到很多借口，但是在阿甘传奇的人生面前，我陷入了深深的思考。生命对于每个人只有一次，我们应该以怎样的态度去对待它？世界并没有我们想象的那么美好，"},
{"commentPos": "昨天看书，看到佛家的一个偈子：想人间婆娑，全无着落；看万般红紫，过眼成灰。发了一阵子呆。  这样说，没有想说自己有什么悟性或者慧根的意思，只是觉得有些文字能入目入心，仅此而已。  前几天大醉了一次，醉到自己不知道说了什么，做了什么，也不知道自己怎么回的家。别"},
{"commentPos": "\"有一种电影或者文学，他的优点和缺点，他的闪光处和过场戏你都记得清清楚楚，因为所有的这一切在一起才是他，就好像你的亲人，这是我开始大学自省生活时必不可少的影片，当时买了碟和原声带反复的看反复得听，以至于后来我都可以像个过时的老太婆一样，抢在过时电影的角色前"},
{"commentPos": "阿甘的人生充满了离奇。 他是个低能儿，但他却能通过跑步被大学破格录取。 他成了个橄榄球选手，声名鹊起的同时还受到了肯尼迪总统的接见。 他放弃一切去越南从军，不仅如此还受到了严厉的长官的青睐。 他不畏强权，遵从自己的政治信仰告发叛变者。 他还成为了一名乒乓球选手，"},
{"commentPos": "电影开场，他一个人傻傻乎乎的自言自语，从“鞋子”开始讲述自己的故事。我第一次看的时候，感觉这个人好傻，搞笑到无语。 看到他的智商只有75后，我知道他为什么总是那么“正经”了。 正经到每做一件事情都专心致志，正经的听妈妈和珍妮的话，正经的在球场上听别人的号令跑，"},
{"commentPos": "是否每个人都有命运，走在路上我这样想。珍妮从小梦想变成一只小鸟飞走，巴布总念叨着做个捕虾船长抓好多好多的虾，丹中尉觉得他的归宿是光荣地战死在战场。但是啊，生活就像一盒巧克力，总有许多的改变正在发生。以前总有人问我我的梦想是什么？我也时常这样问自己。我想了很"},
{"commentPos": "一部美国版本的小王子和美国编年史，一部讲人面对自己的命运时选择何种态度的和讴歌人性真善美的神作，这是一部必须内心陷入悲观和虚无的人才能产生情感和精神共鸣的一部电影，比起肖申克的救赎里那种贝多芬式英雄搏斗，阿甘正传用拉斐尔式👼和圣母的方式让你感受到阳光从而"},
{"commentPos": "这是一个很长的故事，长到车站的人走了一个又一个，长到没有一个人把这个故事听完，这个故事是关于，一个矛盾和复杂的女人，一个散发憨态率真的男人。 他生来有缺陷，他少了百分之十的智力，随之，他也不会思虑太多，他比一般人纯粹，他比一般人快乐……因为，他满足所遇所得…"},
{"commentPos": "《阿甘正传》：天道酬勤，教科书式的愚者传奇 ■ 文/火神纪 天使的羽毛跌落在凡间。把它从泥泞中捡起的那双手。也应该是天使的右手。 因为所有美好的一切都在被召唤。回归圣洁。 只有天使。能听到所有如同天籁的清脆。 那是世间里最唯妙的音乐。——火神纪。题记。 在看这部电"},
{"commentPos": "“究竟走多少路，才能成为一个男人” ———————————————————————— 开片阿甘身边的黑人女性角色颇具群像性。 她是黑人（颜色与肤色相反的鞋、内搭或许是为了最大限度的掩盖）女性（粉色外衣亦为角色性别分量增重，手中杂志封面的成功女性一方面是其内在支"},
{"commentPos": "《阿甘正传》成人童话！伴随着美国各大历史事件，讲述了阿甘传奇的前半生。故事很巧妙的用阿甘这个普通又特殊的人物作为主视角，观察时代的变迁、人性的多面和生命的意义。无论是什么时候阿甘总能用最单纯的眼光去看待这个世界、看待他身边的每个人、看待他的每份情感。一段段"},
{"commentPos": "从狭义上来讲，意识形态大概可以理解为统治阶级的意志在思想层面上的体现。 一方面国家要用暴力机器（包括军队、警察、法院与监狱等等）对政权实现统治；而相对应的，国家也需要通过意识形态工具（包括教育、艺术，新闻媒体、政治法律等思想文化层面）对国家实现思想统治。所以"},
{"commentPos": "1993年，当今好莱坞首席电影大师斯皮尔伯格曾为当代影坛、也为他自己创下了一个空前的奇迹。他在一年之内拍出的两部影片《侏罗纪公园》和《辛德勒的名单》在商业票房和奥斯卡的颁奖台上双双衣锦荣归。前者曾以高达8.8亿美元的收入名列美国有史以来最卖座的影片第2位，后者则为"},
{"commentPos": "十年前第一次看《阿甘正传》的时候并没有多么深刻的印象，唯一记得的就是阿甘不停奔跑的场景，这也是很多评论大力宣扬的部分。 然而当再一次看完的时候，我要说的是，阿甘其实就是个妈宝男，他记得妈妈说的话，因为在电影里“妈妈说”出现了很多次，我没有去数，没有十次的话，"},
{"commentPos": "阿甘一生最深爱的只有两个人，一个是他的妈妈，他的妈妈教他学会了很多。例如:生活是多姿多彩，充满未知的。傻人才会做傻事。世界每个人都是不同的，不然上帝就会给每个人加副脚撑。 另一个就是他此生至爱——珍妮。但珍妮一直没有答应和阿甘在一起，直到她生下了小阿甘，而且"},
{"commentPos": "阿甘的智商只有70，从小被别人欺负，但是他母亲却很好的教育了他，对他说：“人生就像一盒巧克力，你永远不知道你会得到什么。”阿甘母亲对阿甘有着很重要的影响，也是他母亲的教育使得阿甘成为了一个虽然智商不高，但是有道德、善良、诚实、守信、勇敢和宽容的人。或许我们很"},
{"commentPos": "大学影视文学课的时候，教授极力推荐这部影片，更有人坦言，如果没看过《阿甘正传》那就别说你看过影片。而事实确实如此，《阿甘正传》是一部很伟大的影片，能让它当年从那么多影片中脱颖而出，斩获奥斯卡，可见一斑。 影片中的阿甘是智力低下者，可我却不这么认为。我认为阿甘"},
{"commentPos": "影片通过对智障者“阿甘”生活的描述，从而反映美国生活的方方面面，从一个独特的角度对美国几十年来的社会政治生活中的重要事件作了展现。“Life is like a box of chocolates，you never know what you are gonna get！”本片中广为流传的台词，激励人们要有梦想，并且要努力"},
{"commentPos": "阿甘正传，这是第四次看了。第一看是小学时假期，中央6，记得看到些羞羞镜头还不好意思的换频道隔一会再换回来。第二次是高中买了电脑下载下来，觉得怎么那么长。第三次在大学宿舍和舍友一起，今天这是四刷了，突然觉得今天才算真正的看懂了，所以想写点什么了。     正常"},
{"commentPos": "阿甘一如河底的石子，上头飘过布巴，丹中尉，牵住丹妮。  米兰昆德拉，于我如浮云 昆德拉说生活在别处，这大概是一种现代病。人们过于聪明，过于自信，大脑太过发达，以为可以左右命运，又总被命运捉弄。 现代社会是一个人造的社会，而不是自为的社会。我们有过多的高于生活的"},
{"commentPos": "看完之后最大的感触，不是励志，亦非感人，而只是忽然想起毕淑敏那句人生需要被赋予一个意义。的确，也许对于某些人，人生需要依托，需要目标，需要理由和为什么。但是对于阿甘来说，并非如此。  在阿甘的生活中，出名未曾成为目的，赚钱未曾成为目的，有趣或舒适的生活未曾成"},
{"commentPos": "《阿甘正传》电影剧本  文/（美国）埃·罗斯 译/石语  外景，萨凡纳（注1）的一条街道，白天，1981年 一片羽毛在空中飘舞。随着它慢慢飘落，萨凡纳城在背景中显现。羽毛向城市、地面飘落下来，随着路过的行人和车辆，几乎落在一个男人的肩上。那人穿过马路，羽毛被轻轻一带，重"},
{"commentPos": "【影评】 \t我没有写长影评的习惯，一是看到电影本来就少，二是电影要牵扯出我长篇累牍的表达欲望实在很难，不像小说，其中有百转千回的想象空间，随意释放。电影一般几句话就可以说明。对待每一部电影每个人都有自己理解的方式，就像一碗五谷杂粮，你大可择优吸收你需要的营养"},
{"commentPos": "电影里总是演那些人失恋  他们买醉 深夜不归 暴饮暴食 他们跳舞 发泄 整日整夜的打游戏  他们大哭 或者爱上别人 甚至放弃自己 总是要经历什么 才明白  哦 爱情诚可贵 生命价更高 还有更好的人等着我   阿甘正传里 雨夜珍妮与阿甘结合 然而第二天早上便坐着前男友的车扬长而去  "},
{"commentPos": "很受人推崇的一部电影，跟风派的我也很热切的跟来看，算起来前前后后看过几次了，电视上断断续续的看过一次，同学看的时候跟着看了一次，这次很认真的翻出来，从头到尾看了一边，因为心里实在是太需要这种非常励志非常向上的力量了。        小的时候看这部电影，应该会"},
{"commentPos": "看着路在车轮下延伸 看着一年年时光飞逝 就象一片片夏日农田 六五年那时我十七岁 我在一刻不停的奔跑 我不知道跑到了何处 我只是在不停的奔跑 奔跑 无缘无故地奔跑 奔跑 精疲力竭 奔跑······阿甘跑出了成功，也诠释了"},
{"commentPos": "第一次看阿甘正传是在四年之前，那是还在大学的象牙塔里，冲着这部影片的名气去的。前几天偶然的机会，又把这部电影翻出来看，一直看到凌晨一点多才看完，经历了毕业之后魔都的种种磨砺，看完电影之后唏嘘良久，睡不着，索性起来写点东西了。 看到评论上也有人在争论阿甘到底傻"},
{"commentPos": "Some movies are like a box of chocolate, you never really know how you feel until the very end. As far as I remember, this is the third time watching it, and the more you know about America and the world that surrounds it, the more appreciative you are of F"},
{"commentPos": "转一个别人的简评，百分百附议 首先，我得说阿甘正传是把商业性放第一位，我在这里说隐喻，可能也确实只是思路广，我只是把我的思路说说。我以为阿甘正传里各种人物，各种事件都是有隐喻的，以下开展： 阿甘，美国农村的人民，尤其是南方的红脖子。头脑纯粹，生活简单，从某种"},
{"commentPos": "这部电影太过经典了，我足足看了七遍，从初中一年级到现在，每当我失去信念，没有方向时，我就会重温阿甘的执着与忠诚。        现在再看这电影，我会流下眼泪。电影的感人是在不经意间的，让我沉浸在他对朋友的忠诚，对简妮无与伦比的爱，对事业的执着。也许我会偷笑他只有75"},
{"commentPos": "肖申克讲的是信念，而阿甘则讲的是人生，没有任何的说教，只是从每个行为给人以启发，而影片中真正感动人的，不是惊世骇俗、不是英雄主义、也不是梦想实现，而是那些平凡的细节，是阿甘点点滴滴平凡的善良，是他憨憨的执著，是他傻傻的不懂得伪装的真实！阿甘正传的伟大"},
{"commentPos": "很多年前看《阿甘正传》，记忆中只有一个男人不停地奔跑。我没有思考过阿甘奔跑的意义，直到在我步入人生低谷重温这部电影的昨夜。这个世上有很多离奇的事，而且不见得每一件离奇之事都需要一个合理的解释——比如正当我写到这里的时候，看见远处公路上有人骑着一辆插有国旗的"},
{"commentPos": "一个词语随着时代的变迁，会有不同的含义，例如：傻瓜。 以前，可能有人会因为别人骂他傻瓜而发怒，但如果一个你亲近的人抚摸着你的头，然后柔声说你傻瓜的时候，也许内心的感觉是高兴的。  我们都羡慕傻瓜，因为傻瓜的世界更纯粹，而我们不傻，所以又时候没办法那样纯粹。  一"},
{"commentPos": "最近一段时间我陷入一个很大的决定里。其实对我来说，答案一定是否定的，但是碍于家里人的因素，前思后想好几天心里还是暗暗地做了否定。 然后这几天，每到七八点，家里电话就会响起来。然后接完电话的我，就会哭起来。 今天哭的比昨天更严重。 就算我是一个看动画片也会哭的人"},
{"commentPos": "一片羽毛就这样随着风飘着，在彻蓝的天空与白暇的云间降落到人间，好像天使的羽毛，就这样的飘着，落到了费瑞斯 甘先生的面前。好吧，上帝对每个人都是公平的，当他去剥夺你的时候，他又会给你希望，让你成为他的宠儿。他会把天使的羽毛给你，让你紧紧抓住。哦，甘先生就"},
{"commentPos": "阿甘正传至少要看三遍并且按照豆瓣评论标准会从力荐到推荐最后到还行这三个阶段的渐变。因为你会发现这部电影的形象和影响会随着年龄的增长而成反比例趋势的走向。但是毋庸置疑的是Forrest Gump依旧是部不可多得的好电影。只是它对人的影响并不是各种媒体宣传的如此至高无上。 "},
{"commentPos": "阿甘的母亲说的那句话很有意思，跟我老爹说很相近，我老爸说老辈人常说；人活着往前走都是一抹黑，不知道走个啥运气呢!     我们普通人就只能跟阿甘一样拼命地往前跑就"},
{"commentPos": "笑着哭不是所有故事都可以做到的，阿甘的故事和遭遇真的扣人心弦。其中虽然把人生比作巧克力糖果盒乃一家之言，但是其中对于人性的刻画还是入木三"},
{"commentPos": "高中的时候看过阿甘正传的小说版本，好像当时很是羡慕阿甘的人生际遇，可能因为当时正是憧憬未来的年纪吧。十年以后，看着这个电影，那些际遇对我已经完全没了吸引。我不关心这个傻傻的阿甘在橄榄球队是不是成为了明星，不在意他去越南是不是当上了英雄，更不在乎什么总统接见"},
{"commentPos": "今夜把阿甘正传又看了遍。故事本身早已烂熟于心。但几抹亮色仍让my heart起伏了翻。甘在华盛顿纪念碑前被人拉着发表反战演说时，珍妮从人群中挤出，滔水奔来，甘也冲向水池。拥抱时刻，全场欢呼鼓掌。反战挺战，都付笑谈中。暴雨夜，丹上尉shout:it is time to showdown。you"},
{"commentPos": "事实上，这不是我所喜欢的电影，但是这并不妨碍我称赞他。看到傻傻的阿甘，看到他痴痴的过着自己的生活却无意中一次又一次闯入历史的瞬间，不由得开始羡慕他的幸福。不错，在正常人看来，阿甘同学属于缺心眼，低智商的一类，可是无论是谁，只要认准自己的目标，只要能坚持"},
{"commentPos": "放假一直过得很安逸，下了一堆电影，但是不幸的是此时此刻它们并不能陪伴身在异地的我。没办法，过年，要和家人团聚。      没了电影日子真的很无聊，虽然有书解闷，但还是不及电影。    很庆幸自己拿了几盘碟过来，其中就包括了《阿甘正传》，是专门挑中它的。这部电影小的"},
{"commentPos": "每看一次阿甘我都会像每次看到《大话西游》一样流泪，不是号啕大哭，不是缠绵悱恻，只是于感动处流出几滴。     奇怪的是，每次流泪的地方都一样，从小时候他第一次见到 JENNY，说：“She is an angle.”到以后每一次见到JENNY，说：“You are my girl.”，到最后JENNY死去"},
{"commentPos": "心里一直想这么优秀的电影为什么要放到现在才看，早干嘛去了。其实这电影下下来也已经有一个多月了，就是宁愿把新下下来的电影先看了，也不看这个，好像潜意识里清楚经典的电影觉得禁得起时间的考验，不论是13年前的1994年，还是13年后的今天。 有一段时间特别喜欢看英美80年代"},
{"commentPos": "（一）  音乐缓缓地浮起在空气里，接着你看到一根羽飘啊飘啊，一不小心落在阿甘脚下。故事就这样开始。  每一个孩子都是美丽的天使，只不过有的天使在回家的路上丢失了翅膀，日子久了就忘记了怎么飞。  阿甘，也是这么一个倒霉的小天使吧？  命运充满玄机，妈妈说，上帝有时做"},
{"commentPos": "看《阿甘正传》，总会在不知不觉中被感动得热泪盈眶，在被逗笑的时候，心也在疼。虽然一般给的评论是政治讽刺“反智”作品，但我更多的看到的是人性的温情和人生的寓言。     我想最能感动人的莫过于阿甘的纯真和善良，以及表面看来普通平凡又屡创奇迹的人生及其中蕴涵着的"},
{"commentPos": "每次想到阿甘在东西海岸之间的奔跑，心里就止不住地伤感，还有振奋！Impossible is nothing"},
{"commentPos": "一种莫名的冲动让我再次去看这部由汤姆 * 汉克斯主演并让他荣获奥斯卡影帝称号的经典影片《阿甘》，这已是我无数次的去看它了，它也无数次的感动着我，下意识的、不知觉的，很专注的去看它。我最喜欢的也仅仅是影片开场，仅仅是这个开头，就已让我深刻难忘。我看着那片羽"},
{"commentPos": "周末的晚上，我喜欢看电影。 很多时候我总是在一些故事里睡去。很早以前我说过，我喜欢经历各种各样的人生。 但是，我这一生，我只能做自己。  我总是开始很多事情，然后忘记。 我看过很多的书和电影，当我回想的时候，我什么都不记得 记忆里自己常常哭，看书或者电影的时候。"},
{"commentPos": "第一次看这部片子是在10年前上初中的时候，那时还不是很了解影片中的那些历史背景，什么猫王啊、越战啊、谁谁访华啊，后来又看的时候才注意到，大概这也是美国人的某种情结吧，总是喜欢把这些标志性的事物穿插在故事里，不看介绍也知道，这是美国人拍的。 当时被主人公朴实、单"},
{"commentPos": "有些影片是每年都会让人产生冲动翻出来重新看一遍的，它就是其中之一。  就影片的线索而言，由现在进入回忆，又由回忆返回现在，几次来回后又由现在的时点按照正常时序向未来发展。几十年历史，一声唏嘘。在当年，这样的表现手法还是鲜有的。  一直有人把该片理解成“傻人有傻"},
{"commentPos": "很久都没有像这样，可以从头到尾看完一部片子了。不中途切出来和朋友聊天，不反复去看进度条——还有多久才完？这是一个完美的故事，主人公有一个完美的一生，虽然，他只有75的智商。  我得说，从开篇的那羽毛起，我就喜欢上了。或许是那音乐的缘故，我喜欢悠扬。  当听到第一"},
{"commentPos": "\"生命就像一盒各式各样的朱古力,你永远不会知道将得到什么?\" 阿甘永远记得母亲对他说过的这样一句话, 以及珍尼在他遭遇困境时不停重复的那句\"run,run.....\" 生命充满了无限可能,只要你愿意相信,你可以做到,你就真的会像自己所期望的那样,你希望自己成为什么,你就是什么. 在这世"},
{"commentPos": "《阿甘正传》，非常经典的励志电影。“人生如同一盒巧克力，你永远不知道下一块是哪种口味”这句经典台词我想很多人都曾摘抄在自己的青春励志手册中，反正我是这样做过的。然而17岁到21岁，时隔4年，再看电影时的体会却有了很多变化。 阿甘，先天弱智，智商只有75，如同大多数"},
{"commentPos": "今天完完整整的看了一遍剧本，仍然觉得是心中的top1，因它如此温和闪耀的理想主义。尤其想说，这部片子可能是区分知识分子和文艺青年的衡量标尺。今天就不剖析影片背后的人文精神，来谈一谈剧本方面。 看剧本的时候，脑子里同步显现出电影画面，尤其是詹妮终于归来和阿甘一起过"},
{"commentPos": "其实这部影片，很久之前我就看过，但当时觉得真的值得豆瓣这么高的评分吗？我同样觉得阿甘一点也不幸福。几年之后我再次翻出它，看完又是另一种感受。 《阿甘正传》的豆瓣一句影评总结是“一部美国近现代史”。学文学专业的妹妹告诉我她们在课上讲的内容，毋庸置疑，这是一部美"},
{"commentPos": "1994年奥斯卡最佳影片，很有情感的一部电影，阿甘告诉了我们什么是人生。导演就是用一种非常极端的方式，说了一个道理：选择很可能误导人生。因为选择太多，有的人没有用心地做事，这种态度进一步影响了他的人生。面对人生，或许应该有这种准备：“人生就像一盒巧克力，你不知"},
{"commentPos": "这里面有很多经典的台词，但有一句，或许大家没有注意到，我个人觉得蛮有意思。 当然这两句台词不是泪点，只是觉得它把阿甘单纯的形象表现得很棒。 电影之所以不现实和富有喜剧性的原因之一，大概是它喜欢把人的内心活动摆到明面上来讲。 这是我第一次看这部电影。 阿甘对珍妮"},
{"commentPos": "生命或许是一场没有终点的奔跑，而我们只是在各自的站点彷徨。本期麦田电影院将带您走进经典奥斯卡获奖影片《阿甘正传》，重温珍妮和阿甘的传奇爱情，在时代的喧嚣、命运的疏离中感受久违的感动。 导语 在电影界，一直有一个传说：1994年，上帝爱上了电影。 《四个婚礼和一个葬"},
{"commentPos": "正如俗语所言，上帝给你关上了一扇门，也会给你打开一扇窗。阿甘智商低于常人可能是种不幸，当他确有一个世界上最好的妈妈，坚持不懈地教他各种的人生哲理，教他怎么做事，怎么做人。他的一生中虽有嘲笑伴随，当童年和少年有珍妮陪着，青年有布巴相伴，后来又有中尉丹，他也总"},
{"commentPos": "大部分人把阿甘的成功归结于幸运与天赋。或许天赋与幸运是成功很大的因素，但这些只能是偶然，如果我们没有那么幸运，就看看他成功的必然因素，没有那么多的顾虑，一心一意单纯的做好当下事情。和他对比最鲜明的就是他心爱的珍妮了，追求梦想没错，但是在当时动荡的年代，最重"},
{"commentPos": "啊哈哈今天终于要谈一谈我很久以前就想写的阿甘正传了。这一部片子内含太丰富，以至于我无法用我垃圾的英语水平精准的表达正确的，全部的想法。 首先从他的一个小举动说起：他捡起了脚边的羽毛，夹进了他那本记事录里。很明显，他认为这是一件美丽的事物于是收藏了它。很多人说"},
{"commentPos": "花了两天时间看完，有意识地分成两部分来看，否则真的是时间凑不够。 剧本牛逼，结构清晰，演员牛逼，个性鲜明，配乐牛逼，非常衬景，镜头牛逼，不是很出彩但是节奏紧凑稳当。 剧本是改编的《阿甘正传》，把阿甘妈妈改写的和蔼可亲多了，省略了大部分大学时光（其实大学那几章"},
{"commentPos": "昨晚睡不着还是把这部电影看完了，我们无法改变出身但相信自己百分百对人对事就一定活得不一样，他的妈妈一直鼓励他和别人是一样的尽管被别人认为是傻子但自己知道并告诫自己最傻事的人才是傻子，他的所做所为也带动了身边的人，对每件事情都专注所以他只要做了就会成功，很正"},
{"commentPos": "作为一个大学狗，个人非常的喜欢看电影。而最近因为某狼的上映，好像又掀起了一波全民电影的新高潮。闲来无事，想把豆瓣评分前几部的电影都看了。最近两天先后看了《肖申克的救赎》和《阿甘正传》。我有一个小癖好，就是每看完一部电影都会去网上翻翻它的影评，也算加深了对电"},
{"commentPos": "常常和朋友们谈起阿甘。阿甘太运气了!朋友们总是这样说。我哑然。我很奇怪，阿甘坐在那张凳子上，难道只是在告诉来来往往的陌生人：“瞧，我多运气”? 在好些年前，我曾对人生充满困惑。我不知道人活着为什么。有时候，我坐在窗台上，对自己说：我现在跳下去，与我活到死相比也"},
{"commentPos": "距离上一次看，三年了。 前几天去北京，看关于小波逝世二十周年的讲座，开场背景音乐便是《Forrest Gump suite 》，回来后脑海中就一直萦绕着它的旋律，从开始羽毛轻盈地飘舞在天上的钢琴，到中间忽然激昂的大提琴，最后钢琴温柔再现，还有轻轻哼唱的女声。最近一直在听这个曲"},
{"commentPos": "在1995年的第六十七届奥斯卡金像奖最佳影片的角逐中，影片《阿甘正传》一举获得了最佳影片、最佳男主角、最佳导演、最佳改编剧本、最佳剪辑和最佳视觉效果等六项大奖。影片通过对一个智障者生活的描述反映了美国生活的方方面面，从一个独特的角度对美国几十年来社会政治生活中"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。 从智商只有75分而不得不进入特殊学校，到橄榄球健将，"},
{"commentPos": ""},
{"commentPos": "这确实是一部非常经典的电影，看了以后引发我们对人生的许多思考，但是从头到尾我始终记忆深刻的却是啊甘的妈妈。             从小就和啊甘相依为命的妈妈，为了啊甘能够得到很好的教育和校长上床，那一夜的嘿咻声，我不知道你们听的时候是什么滋味，年幼的啊甘也只是嘿"},
{"commentPos": "四年前就曾看过这部影片，那个时候刚上大一，最深的感触是Tom hanks 的美国大佬口音，还有Jenny的run Forrest .run 很多人把这部片子更多定义为励志片，当你不了解美国历史，文化，去看这部片子，真真简单的很，阿甘的成功其实很凑巧，或者带点男主角的光环，凑巧跑步进了大学"},
{"commentPos": "这是一部几乎人人都看过的电影。导演罗伯特•泽米吉斯经过十几年的准备，才拍下这样一部伟大的电影。  看了高晓松分解的阿甘正传之后，我才慢慢体会导演的用心。之前在看这部电影，根本不了解美国历史，也只是当作普通的文艺片来看，不是很明白为什么这里面的故事。阿甘经历"},
{"commentPos": "阿甘是个傻子，但他做成了很多事。他跑得很快，他会打乒乓球，他是个优秀的士兵，他还靠捕虾船赚了一大笔钱，后来他又做了各种慈善。  有人觉得这是美国梦的输出，是对于“坚持乐观生活总会好的”一种诠释。  但电影当中有哪怕任何一个成果，是真的靠阿甘的努力获得的吗？  他"},
{"commentPos": "上周末在中国电影资料馆又看了一遍《阿甘正传》，虽然在电脑上已经看过了很多次，但在大荧幕上又一次看到，还是有很多感动。  阿甘是个典型的傻瓜，小时候身体残疾，长大了智商偏低，性格木讷，还是个死脑筋，但就是这样的一个被人嘲笑的傻瓜，却成了人生的大赢家，名利、财富"},
{"commentPos": "《阿甘正传》整部影片由现实和回忆两部分构成，从 中我们能够看到阿甘从最初的弱智，在他人生中最重要的 人物的影响下变得积极和自信，从而改变了自己的人生。 《阿甘正传》有引发人共鸣的感人情节，也有给人以启示的 经典台词。影片中的、爱情和友情让故事的主人公阿甘感"},
{"commentPos": "久不看电影，也不写影评，思维都有点停滞了 今天忙里偷闲，写一篇 - 上周重温了下《阿甘正传》，突然领悟到一点： 看电影就是阅读他人的人生，《阿》尤其明显 整部影片可看成是阿甘对自己一生各个片断的回忆，有详有略，所以才引人共鸣： 一。小时候 1. 医生给阿甘装脚架，对阿"},
{"commentPos": "不知已经看了多少遍台词都能背下来的电影，却总是觉得可以平复人心，驱散迷茫。纽约天气转凉，冷风阵阵，大雪将至，节日临近，种种都表明，又要进入一个思念弥漫的季节。于是便又回顾了一遍这片子。只言片语现真情，细节中显真心。  如果你问forrest gump的哪一幕最有名，也许"},
{"commentPos": "如果上帝是观众，而人世间所发生的一切都只是一部电视剧，我想，二十世纪一定是其中最为精彩的一集了。两次世界大战、朝战、越战、中东和海湾战争，人肉绞肉机在世界的各个角落轰鸣。冷战、谍战、核威慑，最先进的科技被人类最原始的征服欲望所驱使。各种交通工具和设施的"},
{"commentPos": "已经看过200多部电影，阿甘正传却放到现在，就像泰坦尼克一样，多少年来的经典，一直到后来的后来才看。这也是第一次，在看完电影后有想写点什么的念头。所有的名利，荣誉，光环，都是外界附加的。就像入选课本的语文课文，作者写的时候也许并没有想那么多，只不过是讲一个故事"},
{"commentPos": "首先，阿甘正传不是一部励志电影。阿甘一生中充满了幸运，而且他也很有天赋，例如跑步、拆卸枪支、打乒乓球。一部讲美国梦的励志电影，会强调主人公的卑微出身、遭遇的挫折、坚韧不拔的精神，最后获得成功。阿甘身上当然也有坚韧的精神，值得我们学习，但无论如何，这不是这部"},
{"commentPos": "看了这部电影百感交集，笑着的时候觉得很悲伤，流泪的同时又觉得很温暖。  有太多感动我的情节，比如说阿甘小的时候在遭到欺负的时候，Jenny说 run, forrest, run。他突然跑起来了，绑在腿上的支架一点点散落，从此以后他到哪里都是跑着去的。我真的相信人生存在着这样奇妙的瞬"},
{"commentPos": "阿甘的智商只有75,人们都以先天弱智来形容他,大多数人都认为阿甘是傻人有傻福.     可是在我看来,阿甘才是超脱于现实社会的善良高人!如果不是因为这份与生俱来的超脱,怎么能坚持信念来做每一份事情?就像他成为富翁的过程一样,只是为了完成与死去的好战友布巴的承诺,便一心"},
{"commentPos": "網誌影音圖文好讀版  http://zassili.blogspot.com/2012/05/blog-post.html __________________________________________________  　　看電影有時最有趣的地方，不在於情節或演員給你什麼，而是導演藏了什麼東西、偷偷摸摸的偷渡給觀眾，好趁你不注意的時候連帶洗腦。用專業"},
{"commentPos": "不管从我的哪个时期都在观看这部影片，对我来说阿甘是可以随时随地浮现出的人物，应该说不单纯的是一个人物，而是一种信仰，唯一能影响价值观的影片。这种影响不需要其他人感同身受，因为成长、经历、苦难、梦想这些东西都是私有的，无法复"},
{"commentPos": "司机问Jenny：“你为什么要跑？”，Jenny回：“我没有跑”！Jenny一次次的离开只是为了追寻一个模糊的梦。那个梦很遥远，起初觉的它可以实现，因为它的外表很美丽，充满诱惑，吸引着人们不断的追寻它的足迹！Jenny起初也觉得她会是幸运的，赤裸着在台上怀抱着吉他，缓缓弹唱着"},
{"commentPos": "看了这部电影很久了，也看了很多遍了，一直想为之写点什么，可一直不知道从何写起，它是我看过电影中的一个经典。 （说实话看过很多遍，如果一个人的话我依然会流泪，这些年，让我流泪的电影真的没有几部，也许真的这人变得有点“传说中的坚强”，会刻意的不笑，刻意的"},
{"commentPos": "在“傻子”眼里全世界的人都和他一样  在“尖子”眼里全世界的人都是傻子  在这个缺失的社会里 有太多的尖子  我需要一丝澄清 来使"},
{"commentPos": "阿甘说：我只是喜欢跑步。 人们说，阿甘给了他们生活的希望。   温习了 《阿甘正传》 这一次最深刻的是跑步这一段 事情不一定都要有意义，我这样做了，只是因为我喜欢 但跑步之前他已经有了自己的扑虾王国，有了Apple的股票，少了赚钱这件“麻烦事”  还有个情节让我一震 Jenny"},
{"commentPos": "这是我前两年写的一篇博文，贴过来。  想起《阿甘正传》里的那片洁白轻柔的羽毛，看上去美的让人心疼的羽毛，从虚空之处飘来，随风飘荡，有时会迎风而上，有时慢慢下坠，最终又回归到虚空之处，其实生命就是这样一个大大的轮回，每个人都是其中一卒，回首间已经沧海桑田。     "},
{"commentPos": "这段时间一直在思考关于人格的问题，什么是健全的人格？我始终相信，世界上百分之九十九的人，在内心的某个角落都是有缺陷的，或多或少。      怎样才能称为健全？至少有一点，不卑不亢，无论你面对的是谁。无论你面前的是谁，你不必有优越感，也没有任何怯懦，这不仅仅是"},
{"commentPos": "是阿甘要的太少，还是我们要的太多  他只是拥有一颗比别人少了心机，少了欲望，更容易满足，更容易坚持的心罢了....  毋庸置疑，阿甘是幸运儿，数以万计的人欣羡他莫名其妙的好运，甚至有些不真实  他极少痛苦，极少大笑，从不会发怒...甚至从未有过自己的理想  不得不说，他一"},
{"commentPos": "http://maggiemr2000.spaces.live.com/blog/cns!8E0BCB6DC19EB99F!1458.entry  2008.03.09  昨天发现电视台又在放阿甘，于是跟着看了一大半。经典真是百看不厌，每次都有新发现，如下：   搞笑的地方：   1．他和Bubba向Lieutenant Dan报到，Dan问他们打哪儿来，他俩异口同声: "},
{"commentPos": "假如我有个爱人，我希望他像阿甘，傻傻的，多好。    假如我有个小孩，我也希望他像阿甘，傻傻的，人生比较幸福。    不要懂那么多，这个世界上复杂荒诞的事情太多，就这样简简单单的生活，会比较快乐。    傻傻的，多"},
{"commentPos": " 从小就不喜欢大家都去追捧的东西，或者是出于嫉妒：为什么他们会那样荣耀？基于此，第一次看阿甘正传便不喜欢阿甘，直到最近又连续复习两遍也是如此——凭什么？一个只有75%智商的孩子，却是上了大学，却是入了伍，却是全国军人的模范，受到总统接见，却成了乒乓健将，开"},
{"commentPos": "生命就像一盒巧克力              上官朝夕——看电影《阿甘正传》    看过《阿甘正传》的人，都在阿甘身上找到自己的影子。属于我们的亲情、友情、爱情和事业，都浓缩在一盒巧克力中，等待像阿甘那样的人有一天开启。海报上的阿甘，像是在天堂的椅子上与人分享过去的点点，只"},
{"commentPos": "佛瑞斯·甘，小名阿甘，生于美国南部阿拉巴马，天生丽质，不，是弱智。天生弱智，用今天的话说就是脑残。但他脑残志不残，在他伟大母亲的鼓励下，先是参加了全国橄榄球赛并取得优秀成绩；随后光荣参军并参加了著名的越南战争，在战场上因表现英勇最终获得嘉奖；此后又作"},
{"commentPos": "大学毕业,很多人会问:我大学做了些什么?  大学里我逃过课,挂过科,拿过奖学金,也参加了自己喜欢的社团,也曾独自出行,独自旅行,还曾连续熬几天夜只为做一份让自己满意的广告片.还有兼职,假期实践,做义工,在同学圈里第一个开户玩股票基金... 还有一帮的朋友,供我随时蹭饭,也随时提"},
{"commentPos": "阿甘精神是什么呢？很多时候，我们自以为的傻子、慢性子们，往往比我们活得更加的纯粹和有意思。他们的生活充满了善良和美好的种子，一旦遇到合适的土壤和养分，就会开出无与伦比的鲜花。这部电影之所以受到广泛的欢迎，第一，它肯定了奋斗的价值，第二，它肯定了专心做事的价"},
{"commentPos": "阿甘正传的经典是大家一致认为的，他不停的跑，不停的跑，也许刚开始你会嘲笑他，然而，他的执着和勇敢让你泪流满"},
{"commentPos": "还记得当年在校园的食堂是端着饭盆站着看的,当最后那片羽毛又迎风飞扬时眼睛湿润了---那绝对是发自内心的感动,不过在那时那刻为了不让其他同学看到我感动的样子还是强行装做若无其事状---真是青涩的年代呀!  　　  　　很奇怪当年站着看这部近三小时的电影竟然忘记了是否有腿"},
{"commentPos": "Dying was a part of life.  I sure wish it wasn't.  If there's anything you need,  I won't be far away.   用了近十天的时间啃完了《Forrest Gump 》，读英文版和看中文的感觉居然是异样的，当然我还不能确定这种异样到底是来自于语言还是来自于我的成长。上面这一段是结"},
{"commentPos": "那是一个ＩＱ只有７５的孩子． 有小儿麻痹症的童年． 他甚至不知道别人在嘲笑他 他所有的缺陷． 他似乎只能看到世界上美丽的一面． 他爱他的妈妈，爱ＪＡＮＥ，爱多巴． 他爱很多很多人 在他的一生里，印证了什么叫做傻人有傻福   很多人可能只记得阿甘成功的一面． 但是我却不"},
{"commentPos": "我是在高一时和同班同学在一起看的这部电影,记得对于GUMP与JENNY的爱情镜头,我们或多或少都有点羞涩,好可爱哦!如今想起来,它给了我很多感动与启迪。     阿甘和JENNY从小就认识，每每被别人欺负时，JENNY就会感一声：“跑”！阿甘就会飞快地跑走。跑成了阿甘认为最安全最厉害的"},
{"commentPos": "在我心中，我知道，这是永恒的长跑。                                                                                         ——题记  “阿甘，快跑！” 心海之底突然冒出这样一个气泡，飘飘忽忽地浮了上来,绽开，破裂，似有一根神经因此而被触动，于是，我再加一把劲儿"},
{"commentPos": "当阿甘坐在公车站向人们讲述他的一生时,一部巧克力人生便展现在我们面前.人生就像是一盒巧克力你永远不知道下一颗是什么味道.智商七十五给了阿甘一颗专注执着的心,他专注心无杂念,所以跑起来像一阵风,因为心里除了跑步他没有想到任何东西,他专注,所以数次跑回被飞机轰炸的树林,"},
{"commentPos": "我又想起了《阿甘正传》里的那片羽毛，从虚空之处飘来，又回归到虚空之处，生命是一个大大的轮回，每个人都是中间的小卒，回首间已经沧海桑田。  看《阿甘正传》的时候我立志当个文学青年，以摇动笔杆子为终身职业，并且怀抱着走遍万水千山的心愿，誓要做第二个三毛。在午后温"},
{"commentPos": "很早以前，“Forrest Gump\"就是一部被无数人赞溢的片子。而我，也正是在那样一种情况下 看了第一遍，当时除了觉得GUMP的人生够传奇够精彩外，其他的也就是那句一直广为流传的 经典的chocolate台词了。事隔这许多年，再次把它翻出来，却真的是有了许多许多以前没体会 到的"},
{"commentPos": "该片由汤姆.汉克斯主演，获1995年第67届获最佳影片，最佳导演，最佳男主角，最佳剪辑，最佳视觉效果等六项大奖。  第二次看这部电影,已经是距上次看过之后的三年了,当时看过之后只是记得那个傻傻的阿甘,成就了他不凡的半生...   昨天再看了一遍,那根鸡毛随风飘舞,阿甘是不幸的,"},
{"commentPos": "时隔多日，趁有闲暇，再看。 电影中许许多多的角色都是健全的人，大多数这些人总 不甘平凡！ 总想怎样成功，怎样不平凡。 我们都知道不可能人人都不平凡，那这样就人人都平凡了。不平凡注定是一条凶险而曲折的道路，并不是没人都能走完这条路，所以人们不免有些垂头丧气。 甘一"},
{"commentPos": "真的真的，看完久久不能平静。不知道怎么用文字去表达我内心的动荡。 这个世界真的很奇妙，每个人都不一样，每个人都有着自己独特的人生。生活或许贫穷，或许富足，但总有可贵之处。 我以前总在想，为什么有的人那么可怜，生来就是残疾，生来就天生愚笨，有的生在一个很不好的"},
{"commentPos": "风吹一叶蓝天浅，羽过云霄踏人间。 阿甘捡起脚下这片飘落的羽毛，想起了如羽毛般起伏的人生，于是，他对着一同等车的人们说起了自己的故事。 这是电影《阿甘正传》的开头，在阿甘的娓娓叙述下，我走进了他充满传奇色彩的一生。 羽生之奔跑。阿甘是一个先天智力低下的小人物，但"},
{"commentPos": "阿甘正传是我最喜欢的一部电影，没有之一。很多人说阿甘正传是励志片，那么什么是励志片，当幸福来敲门，风雨哈佛路，叫我第一名，这些才是传统意义上的励志片。 阿甘正传恰恰是一部反励志片，阿甘因为智力有缺陷，才保留了最纯粹的善良、爱情、友情、责任和承诺等等，同时才少"},
{"commentPos": "相信在大多数人眼中《阿甘正传》是一部励志电影，片中先天并不聪慧的阿甘却凭借着他独有的傻气过上了别人所向往的生活，我曾经也和很多人一样把他成功的秘诀归因为不向命运低头的努力和执着。后来第二次看的时候才察觉到这部电影的内核并不像是看上去那样简单，尽管它在美国电"},
{"commentPos": "音乐真是治愈我的神奇的东西。 好多天不能出门待在家里做自己的事情，还真的是有点孤单啊。第一次感觉到深入内心的孤独感，一天又一天，重复。坐在家里时不时感到手脚发凉。 这是曾经给力动力的你认为励志的阿甘正传，你曾经那么喜欢它，看来电影还是认认真真看一遍的好。高一"},
{"commentPos": "前排提醒，此篇影评纯粹是我心血来潮写就，絮絮叨叨，想到哪儿写到哪儿，不喜勿读。 还记得初一某一天在家无聊看电影频道，当时正放到片头那朵羽毛四处飘扬。那场景我从没见过，非常新颖，莫名有预感这是部很不错的片子，于是搬来小板凳聚精会神看下去。 阿甘的人生啊其实跟那"},
{"commentPos": "三刷打卡! 每一遍都会有不同的feeling。我是一个喜欢讲电影与个人生活相联系的人，而Forrest让我对于近来纠结的问题有了新看法。 他提醒了我，成功者不一定要成熟稳重或游刃有余，坚守真实的自我、保持一份天真与善良未尝不是一种选择。Forrest的内心有天真而坚硬的东西，尽管"},
{"commentPos": "[阿甘正传] 影片由一个飘飞羽毛开始 最终也已此结束 阿甘是一个智商只有75的傻子 但他到最后得到了全部 他是如此纯真 与珍妮青梅竹马 珍妮让他run 他便一次次的run 丝毫也不停歇 就这样他一步步获得了成功 而珍妮在社会中一次次碰壁 她的路也和阿甘截然不同 但唯一不变的是 阿"},
{"commentPos": "昨晚熬夜刷了这部电影，起因是我最近太丧了，像瘪了的气球，自信心跌倒了谷底。而自信心跌倒了谷底原因是最近读了很多书，也处于学习和工作的转型期，遇到一些感觉上不可能做到的事情，人生就这么消沉了下去。 看完电影之后我看了影评，发现好多影评都提到羽毛。的确，羽毛在片"},
{"commentPos": "阿甘妈妈和珍妮是改变阿甘人生的两个人。 妈妈的教育“只有傻瓜才做啥事。” 珍妮的鼓励“run～run～” 从小时候被欺负的人打而逃跑，到长大后不会逃跑反而会去打欺负他的人。阿甘在两个女人的陪伴下成长了。 阿甘是一个很简单、可爱的人。 都说他傻，与其说“傻”不如说执着，"},
{"commentPos": "泪目好几次，记得清楚的是珍妮告诉阿甘这是他的儿子的时候，阿甘害怕儿子跟自己一样不聪明，战战兢兢地问他聪明吗？ 其实阿甘才是活的最聪明的人，永远保持热忱，专注，只喜欢一个人。不聪明的是那些认为自己很聪明的人。 阿甘一直在奔跑的那段，没有目的的奔跑，给了我一点人"},
{"commentPos": "每当没有动力了，行尸走肉了，看看这个正能量的电影总能给人无限的热情与动力。人生真的需要这些正能量，我们不是活给别人看到，就像阿甘一样活出了自己的精彩人生，上天垂怜的永远是最纯真，最善良的孩子。也许生活虐我们千百遍，我们依然要待生活如初恋。山有木兮木有枝 ，心"},
{"commentPos": "对上帝不公的怨恨，也许是人类精神痛苦的一大来源。而这是每个人都会面临的问题：你爸爸是当局长的而我爸爸是扫大街的；你让你朋友陪你去试镜结果你朋友被导演看中成了大名星而你却落榜了；单位里要干部年轻化了划了47岁年龄线我因为早生了三天被“咔嚓”关在门外；买房子比邻"},
{"commentPos": "随着美国的历史叙述阿甘的经历，总统换届，越南战争，乒乓外交……还是很有意思的。 看电影时候，总有种感觉，丹，阿甘的母亲，珍妮，他们的人生也都十分精彩，好像各成一部电影一样，而阿甘其实是一个目睹者，看着他们的人生，讲述着。 丹失去双腿颓废不堪，责问阿甘为什么不"},
{"commentPos": "《阿甘正传》可是一部不折不扣的励志电影，这部电影以阿甘的一生为主线，实际上是回顾了上世纪下半页美国的历史。导演以巧妙的情节设置，让阿甘有意无意成为一系列重大历史事件的亲历者，其中包括了猫王与摇滚、打破种族隔离、越南战争、反战浪潮、水门事件等等。 阿甘作为一个"},
{"commentPos": "在1994年的经典电影《阿甘正传》中，智商只有75的主人公阿甘（汤姆·汉克斯饰）穿越了几十年的美国历史，发现自己频频出现在重大历史事件中。在获得了巨大成功的同时，并尽自己最大的努力维持着与他所爱的人的关系。 电影的开始是一根羽毛在风中飘动的镜头，失重而又超然，伴随"},
{"commentPos": "《阿甘正传》以阿甘在车站的长椅讲故事开始，展开了阿甘传奇的前半生。讲故事途中，他身旁坐着的人换了一个又一个，最后听故事的老奶奶告诉他，他要去的地方并不远，跑着就能到。阿甘站起来，提着包穿过车流，穿过街区——如果还可以再见到你，我一定用跑的。 阿甘——“从那以"},
{"commentPos": "珍妮是女权运动的代表，她没有必要嫁给阿甘成为一个传统形式下的贤妻，而是选择自己的生活方式，去勇敢抓住自己的命运，追求自由，追求自己的理想。即使头破血流，那也只是家境，运气和时代所致，而不是她追求自由的心。这大概代表了上个世纪美国女权运动的历史的缩影。现在的"},
{"commentPos": "第一次看阿甘只觉得，傻人有傻福，他的人生完全是开挂了啊，等年纪稍长，再次看的时候，看到阿甘因为她母亲回到家乡，母亲出世后，开着除草机，除草，那种孤独感，眼泪，就下来了，那些开挂，那些幸运，从来都不是阿甘想要的，对阿甘来说，人生无非母亲与珍妮，母亲已去，珍妮"},
{"commentPos": "大概就是在越南的那场战争中，为了躲避危险，他和往常一样奋力奔跑，已经跑出危险区之后想起自己的伙伴巴布还在丛林中，他又返回去，一次又一次把身受重伤呼救的战友从危险中带出来，即使不小心中枪了，即使中尉告知他会有空袭，他还是义无反顾的跑进丛林，在炮弹袭击丛林的紧"},
{"commentPos": "“做傻事的才是傻人”，“生命就是一盒各式各样的巧克力，你永远都不知道将来会发生什么”，阿甘记得妈妈的这些话，让他自由快乐的生活着，永远保持对生活的好奇和冲动，从来不哀叹和悲观。形成对比的是那些“正常”的人，他们大多欲念浮动，浮躁不安，只是在生命中做一些毫无"},
{"commentPos": "对于《阿甘正传》，一直听闻的评价都是部经典而单纯的励志片，觉得有空会看但并不迫切。 这周六宅着看电影，终于见到了Forrest Gump。 看完了觉得如果只说是励志就太片面了，导演用阿甘单纯直白的视角，戏剧性地让他串联起美国近代历史，展示几波社会思潮的涌动，刻画那个时代"},
{"commentPos": "你得丢开以往的事，才能不断继续前进。 我一生从没见过如此美丽的人，她就象一位天使。 我们都有自己注定的命运，没什么事是完全偶然的，它总有缘故。 你不用害怕，死亡只是生命的一部分，是我们注定要面对的。 你为什么不爱我，珍妮？我不是很聪明，但我知道什么是爱。 跑，福"},
{"commentPos": "片头的羽毛在广袤的天空中随风飘零，虽然无从知道它会落在何处，但羽毛飘来飘去，最终落到了阿甘那里，有了一个落脚点。片尾的羽毛再次飞起，随风而逝。 似乎也隐喻了，人生的每一件事情的发生看似无迹可寻，没有定数，实则早有因有果。 阿甘小时候智力残缺，如果按照正常的思"},
{"commentPos": "周末的间歇看了《阿甘正传》这部电影，其实这部电影很有名，但是惭愧啊，我现在才看。而且还不是一口气看完的，分了好几次看的。 好了废话不多说。下面我来谈谈我对这部电影的一些感受！ 循例剧透，没错这个故事又是一个鸡汤故事，讲的是主人公阿甘于二战结束后不久出生在美国"},
{"commentPos": "豆瓣电影TOP4 《阿甘正传》 （关注微信公众号“白羊剧场”，回复“阿甘正传”即可观看全片） 阿甘就是我们今天故事的主人公，但实际上，阿甘并没有军官说的那样聪明，他的智商只有75. 连及格线都不到。 阿甘有一双强壮的腿，但是背却像政客一样弯曲。所以从小医生就在他的腿上"},
{"commentPos": "杂草袁的观后感day156： 阿甘正传 如果你到现在还对生活充满迷茫，没有目标的话，就像阿甘一样，先把当下必须要做的这一件事全力以赴去做好吧。 这部电影，真的适合想法太多但行动太少的人们看一看。 好多人包括我，就好像电影开头和结尾出现的那根羽毛一样随风飘摇，毫无目的"},
{"commentPos": "阿甘正传 回答影迷提出的以下问题 1 本片只是一个励志故事吗？片头片尾如何解读？羽毛有何寓意？ 2 编剧功课：分析阿甘身边的几个人物的作用，为何剧情如此设置，目的是什么？ 3 为什么故事发生在公交站？为什么要大量旁白？为什么丹中尉腿断了？阿甘在白宫的画面和刺杀总统的"},
{"commentPos": "除夕之夜，趁着酒性大发，又看了一遍这部有口皆碑的电影。很少有由原著改编的电影能够大获成功的，但《阿甘正传》无疑是其中之一，这部我看过不下七八遍的电影，原著的中文、英文也都读过，书籍顶多颇为荒诞，然而这部小说充其量只能算是中规中矩的二三流小说。 还有根据斯蒂芬"},
{"commentPos": "阿甘说完自己的心里话，交给珍妮儿子亲笔写的信后，起身离开珍妮的坟墓，走了几步后有一群飞鸟飞过天空，伴着背景里灿烂的晚霞，夕阳的余晖还有他们的大树的背景，那一幕真的美的令人震撼，让我感动至极。变成自由的飞鸟是珍妮此生的梦想，而能与珍妮共度一生陪伴着她爱着她大"},
{"commentPos": "老实说，我很赞同一句话。人一简单就快乐，一世故就变老。做个简单的人，享受阳光和温暖，生活就是如此。 在我眼里，我完全不觉得阿甘跟我们正常有什么差别？反而我更加的从他身上感受到了许多的我们正缺少而逐渐迷失的一切。是的，刚开始我不能不用着同情的心去看待他，智商这"},
{"commentPos": "其实，在弱智的世界里，没有太多的想法，没有复杂的思想，阿甘之所以成功，不正在于他一直保持初心吗？杨绛先生说过:惟有身处卑微的人，最有机缘看到世态人情的真相，一个人不想攀高就不怕下跌，也不用倾轧排挤，可以保其天真，成其自然，潜心一志完成自己能做的事。而阿甘，正"},
{"commentPos": "《阿甘》不俗，只是太过经典 又看了经典得甚至有些人说有点俗的电影 --《阿甘正传》，又是一番感触。 “生活就像一颗巧克力，你永远都不会知道下一块你得到的是什么”，这句话听得大家都有点起茧子了，甚至有些“排斥”这句话，认为这是一个刚写作文的小学生才会套用的话，已落"},
{"commentPos": "又一次看完《阿甘正传》，又一次被感动，每一次看完都会有不同体会。我在想为什么我们会被一个智商只有75的不聪明人感动。他没有拯救成片上万的人的壮举，没有要完成任务而自我牺牲的壮举，没有感人肺腑的演讲，跟好莱坞的英雄比起来，他只能算nobody。 抛开他所经历过、参与过"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "《阿甘正传》这部电影我看过不下三遍，直到与很多人聊起，才感觉或许它被误解了，很多人都以为它是一碗（先天不足的人通过后天不懈努力取得巨大成功的）鸡汤。 电影开头那片羽毛暗指人的一生，它时而忽的飘起，时而悠然下落，时而轻盈，时而急促，这起起伏伏之间映射的不就是人"},
{"commentPos": "很多年前看到的电影，一直放在我的想看清单，现在才补打卡。阿甘是被人们理想化的一个角色。有生活中的缩影，例如小时智力问题被小朋友欺负，长大后遇到的人，有一部分是幸运，一部分也是他自己的相信，他的坚定不移的相信。表达的是人面对自己生活的选择的做法。最感动的是每"},
{"commentPos": "阿甘的妈妈是个厉害的人， 坚强地照料阿甘长大， 阿甘善良如她的母亲。 1.他第一次上校车，结识了唯一愿意和他坐一起的珍妮，也是他以后一生的挚爱 2.他们形影不离，珍妮告诉他，她想变成一只小鸟，飞离父亲的家，远走高飞 3.阿甘因为跑得快，大学期间在橄榄球队所有人都为他呐"},
{"commentPos": "阿甘的人生是传奇，传奇由于专一，专一由于智力水平帮助他屏蔽了许多不必要的纷扰和杂念，让他在专注中奔跑，跑出了橄榄球生涯、跑出了越战英雄荣誉、跑出了乒乓之王、跑出了美国传奇，最终在专一的奔跑中，获得了属于自己的爱情和家庭。 与他形成鲜明对比的是妻子珍妮：不幸的"},
{"commentPos": "其实一开始觉得剧情有点拖沓，没有太大的感觉，但是后来慢慢不知不觉就融入剧情，阿甘的人生鼓舞了很多人，我知道“励志”这种东西对正“幸福”的人没有任何感觉，可是谁也不能永远“巅峰”或“低谷”，有时候我们真的需要一种精神鼓舞我们经得起命运的考验，起起落落，内心依"},
{"commentPos": "人生最痛苦的一件事就是得不到自己想要的，比如阿甘，很多观众都羡慕阿甘，但却没有身临其境的去了解真实的阿甘，我觉得真实的阿甘，并不快乐。阿甘的平凡和诚恳是他迈向人生事业巅峰的途径，但阿甘真正快乐了吗？每次重温《阿甘正传》，都给我浓浓的爱，也许只有那些真正看得"},
{"commentPos": "“That day, for no particular reason, I decided to go for a little run. So, I ran to the end of the road, and when I got there, I thought maybe I'd run to the end of town. And when I got there, I thought maybe I'd just run across Greenbow county. And I figu"},
{"commentPos": "阿甘正传向我们讲述了阿甘的个人故事和美国二战后几十年的历史。那个我憧憬过的国家在二战后的几十年做过对人类历史有重大意义的事，也做过很多卑劣的事情，毕竟没有那个国家是完美的。说说感觉吧，这部电影就像热牛奶一样温暖你的心灵但是又不会让你觉得油腻。但是对于乳糖不"},
{"commentPos": "刚进豆瓣不久，看到大家仍热衷于讨论这部伟大的影片，特将我在2010年写的影评与大家分享。 阿甘与美国精神 曾有一段时间，门可罗雀甚至于要改换门庭的电影院，因美国大片的引进而重新热闹起来。制作精良极具感染力的海报，和尤如世界货币的明星，让无数国人心甘情愿地走进久违"},
{"commentPos": "每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，正是听着这样的教诲，一步一个脚印地踩出属于自己的生活的奇迹。从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国，阿甘以先天缺陷的身躯，达到了许多智力健全的人也许终其一生也"},
{"commentPos": "一片羽毛，轻盈、洁白、充满希望。它或飘荡、或翱翔、或坠落、或停留。这又何尝不是阿甘人生的缩影。它用最纯朴善良的内心游走在复杂多变、尔虞我诈的世界中。他也曾遇到困难，也曾在深夜里独自望着空空的院子发呆。但他从未放弃，只因他坚信一个最简单的道理：人生就像一盒巧"},
{"commentPos": "You have to do the best whit what God gave you. What's my destiny? 我们穷极一生都在追寻，不是我们智力不够，或许只是因为我们不够深爱这精彩的世界。阿甘花了三年多的时间奔跑，走出了悲痛，跑出了迷惘。自己的脚步已经止步不前很久了，惭愧！不怪这世界复杂，残酷，只怪"},
{"commentPos": "很有励志意义的一部电影，他告诉我们人生应该贵在坚持，没有事情是人生下来就会的，我们要学会不断的努力，不断的向前走，向前进，一切皆有可能。阿甘他虽然有残缺，可他妈妈却不断的鼓励他，做他想做的事，阿甘受到他妈妈的鼓励不断的进步，不断的向前，阿甘也成就了自己的梦"},
{"commentPos": "前段时间看完阿甘正传。因为日常学习，晚上才有时间看，所以两个多小时的电影用了几个晚上才看完。那时候我正在苦练英语口语，最初的目的更多一些是想矫正发音。所以看完便若无其事般过去了，对主人公福雷斯特的故事只是肤浅地惊叹于情节。这才想来我看电影更多的时候都只是为"},
{"commentPos": "这部片是我之前一直想看，但是迟迟没有机会看，今天当同学们都回去，寝室只剩下我一人的时候，突想 翻出来看了，果然这部片又把我弄哭了，并不是阿甘的愚蠢，而是他的那份成功，他一直看上去愚蠢，但是他付出的努力何尝不是正常人的数倍呢，也得感谢他妈妈和Jenny，巴布，人生"},
{"commentPos": "整部片子包含东西太多了，我想先从丹中尉说起。这是一奇人，先开始出现在我们面前时是一个铁血军人，一举一动都是一个军官。第二次则是在大街上，一身西服的阿甘打开门见到了一个近似流浪汉的中尉，他在不停地抱怨命运的不公让他失去了两条腿，而阿甘则获得了荣誉勋章"},
{"commentPos": "她不想回家——好，那我陪你 她说：跑！阿甘！跑——那我就努力奔跑 她被欺负——我去打他 她缓缓走来——我跑上迎接 她突然回来——我不问原因只给你怀抱 她想见我——我马上跑去找你 她病了——我照顾你 她走了——我很想你  一辈子都在奔跑的阿甘一辈子只为一个人留步  这多"},
{"commentPos": "不管后来看汉克斯演什么角色，心里对他还是阿甘那个愣头青的样子，我看这部电影不下二十次，对于电影里下一口巧克力是什么味道依然还是充满期待。  Life is like a box of chocolates.You never know what you’re gonna get.  生活就像一盒巧克力：永远不知道下一颗滋味如何"},
{"commentPos": "很多人说天赋，我倒不这么认为，因为我个人认为天赋不是最重要的，两个小时的人生我看到了除了天赋之外更多的东西。  论一个好妈妈的重要性：    我清楚地记得阿甘小时候被公立学校以智商不满80而拒绝，阿甘的妈妈做了什么，谈烂了的伟大母爱还是不得不让人感到震撼，人生第一"},
{"commentPos": "大概是因为这部电影的年代太过久远，一直听说是一部好电影却没有去看，这几天一直想要把自己的心情从低谷的沼泽中拯救出来，于是便翻出这部电影开始看。看完Forrest的一生，最大的感慨就是，很遗憾这么迟才与你相遇。可是又很庆幸，因为现在这个时间不早不晚，和你相遇在这里。"},
{"commentPos": "已经记不清第几次看了，这次哭的稀里哗啦，阿甘是心中理想的自己，做心中坚信的事，那种孤独无法诉说，至始至终全浸在思念里。    清明，在这个陌生的城市，身边全是陌生的人，室友的父母突然从黑龙江飞过来看她，她在惊喜的同时满满的感动，在忽然间我除了羡慕同时还有失落，"},
{"commentPos": "阿甘或许智商不高 但他真诚地对待别人，对待生活，对待生命。  左派右派什么其实还不明白。弹幕有说去看高晓松的解说。  janny和gump都是真诚内心善良的人。而造就他们不同的，除了他们本性上对于某些事物的坚持，就是成长环境了。janny的父亲如果是gump妈妈那样的存在，她的生"},
{"commentPos": "有一种智慧是生活中的大智若愚，觉得阿甘正因为他的智力单一，不会去考虑生活复复杂杂的那些面，反而活出了生活本质，纯粹和专注…现在生活中的我们总是觉得自己有多聪明多厉害，其实聪明反被聪明误，他的跑步他的乒乓球只是为事物本身，他的梦想也仅是做自己！        珍妮无"},
{"commentPos": "每次想起jenney赤裸的坐在台上弹着吉他唱blowin the wind，梦想着成为歌手登台演出的她最终以这种方式如愿以偿，付出的代价导演留下了许多意犹未尽的空间给我们自由猜测.....究竟是我们不太踏实，追求遥不可及的东西，还是人生本是如此。 是否每个人都在追梦的途中，丢失了许多"},
{"commentPos": "阿甘正传不是爱情片，到最后，我也不知道什么是爱情。 传统的爱情电影一定有些轰轰烈烈的分离，有冲突，有时加点打斗，阿甘没有。他是个简单的人，爱也是简单的。Jenny是个情感丰富的人，她有些无奈地看着阿甘说：“你根本不知道什么是爱。” 但其实，阿甘的爱才是真实的。从小"},
{"commentPos": "My momma always said life was like a box o'chocolates. You never know what you are gonna get.        我并不知道这句话来自这部电影，当我看到的时候，想起了你的签名！ 我们很久没有联络了，屏蔽了你的朋友圈，可是偶尔还是会特地翻开你的去看一看"},
{"commentPos": "面對逆境也從不抱怨!他真實勇敢地面對一切…把事情盡力做到最好。所謂盡力是真的，毫不偏面… 可以用既來之則安之能形容嗎？真的不簡單。每個人都知道的道理，可是要做得到沒有幾個啊。能有電影真好……   \"mama always said life was like a box of chocolates. you never kno"},
{"commentPos": "这部片子很奇特，它的故事结构是倒述的，这没什么特别，特别的是他是在讲自己的事迹，它带给电影观看者一种假象，就是感觉不太真实，但是它确实是在认真地说，对，那个人就是我，那个橄榄球运动员、那个士兵、那个百万富翁、那个乒乓球运动员。那么导演是怎么打破这种违和感的"},
{"commentPos": "今天下午看完经典电影《阿甘正传》，之前以为这部电影是三部曲，因为以前介绍这部电影的节目里看到阿甘的三个状态所以以为是三部曲了。 阿甘是傻子，他的智商比正常人低，整部电影印证了那句话，“傻人有傻福”，看完之后的感觉是“活得不如傻子”。电影里的阿甘是幸运的，很多"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个朋友珍妮的话而开始“跑”。（人生本就是一场马拉松，有时因为某个莫名的理由便开始对其展开了孜孜不倦的追求，甚至视其为亘古不变的真理；人总是需要确立自己的个性，从而以此区分自我与他人之间的关"},
{"commentPos": "1.阿甘入学测试时智商是75，低于正常人水平，按照美国当时的规定是不能入州立学校，只能去特殊学校。但是智商是能够提高的！在经历了学校、部队、越战、乒乓球比赛还有其他生活里的困难之后，难道不会成长吗？何况阿甘还做得很棒。难道阿甘在游行广场上演讲、和丹上尉办捕鱼公"},
{"commentPos": "《肖申克的救赎》因为和《阿甘正传》同年上映，所以当年它获得了10项奥斯卡提名，却没有一项真正揽怀。      几乎全部被《阿甘正传》抢去。包括“最佳影片”、“最佳男主角”这样的重要大奖。      所以很多时候《阿甘正传》是有一种“精品中的精品”的味道的。      然而"},
{"commentPos": "<阿甘正传Forrest Gump>绝美，只是不解Jenny最终真的爱Forrest？I don't think so.从小的玩伴，Jenny有自己的爱情与生活方式<她眼里Forrest就是小孩或者傻呆，即使知道Forrest爱她那又如何。Forrest最不喜欢别人说他傻瓜。Forrest从未入Jenny法眼>。最终生下小Forrest，嫁给For"},
{"commentPos": "看完整部电影给我印象最深刻的不是那句经典台词：“My mama always said life was like a box of chocolates,you never know what you're going to get.\"而是”Stupid is as stupid does.\"做傻事的才是傻瓜。        我并不觉得阿甘傻，从头至尾都不傻，他只是单纯和执"},
{"commentPos": "这是第二次看这个片了，第一次是在高中的时候。 总觉得出于励志的目的刻意去看这部片，貌似就没那么强烈的感觉了。  最近又有点迷茫，有点颓废，所以希望找点励志的东西看看。 但是刻意的去看，功利性太强，反而无法感受到了。  或许比起急躁地找励志片来摆脱颓废，不如静下心"},
{"commentPos": "如果你认为这是一部励志电影，想象阿甘一样执着那你比阿甘还蠢! 阿甘是幸福的，但那是靠N多的好运，现实中是不可能的，这就是赤裸讽刺。现实中的阿甘：他只能上特种学校、参军死在越南、乒乓球不可能学会的、捕虾也只有破产一条路！而珍妮人生最后的幸福也是阿甘给的，间接需要"},
{"commentPos": "妈妈总有办法把事情说清楚 也让我能听明白她的意思。 “要想知道一个人的很多事情 只要看看他穿的鞋就能知道 他会往哪里走 他住在哪里。” “阿甘这个名字是提醒我 我我们经常会做一些并没有意义的事情。” “不要管其他人说 他们比你强 如果上帝要让人人都一样的话 他会给每个"},
{"commentPos": "一部好的电影总是能让人叹为观止。我喜欢看电影，有时候只是一种单纯的娱乐，而有时候更是希望能从中获取一些生活的道理，或者是得到一些心理上的震撼。六项奥斯卡金像奖获奖电影《阿甘正传》便给予了我后者的体验，不得不说这是一部旷世之作。  做最真实的自己 还记得这个场景"},
{"commentPos": "记得上次看阿甘是在初中，到现在记忆里的东西已经很少了，只记得这是一部很好的电影和一小部分情节。可能随着环境和自身的变化我开始忘记一些美好的事，忘记曾经遇见过像阿甘这样言出必行，过分执拗的一个人。                       乍一看阿甘充满传奇"},
{"commentPos": "人要走过多少路   　　才配称大丈夫   　　白鸽要救过多少种子   　　才得在沙滩上栖息   　　炮弹要发射过多少次   　　才永远地停火   　　朋友 答案随风飘去......           　 每当想起珍妮赤身裸体的弹着吉它, 面对酒吧阴晦肆猊的男人幽幽的弹唱这首动人的曲子, 脑"},
{"commentPos": "142分钟，看着Tom Hanks微笑又哭泣，都不知道自己怎么了。觉得我和这部片子相见恨晚。犹豫着到今天才看完，这真的是我这几年看过的最能打动我的片子。就像柴静书里写的，阿甘想到什么就会去做，大概这就是他最终成功的原因。而有些人，想好一个目标，做个计划，前进路上左档"},
{"commentPos": "我爸以前是一个彻头彻尾的唯物世界观的人。喜欢电视胜过报纸；不相信鬼神；他认为早上起来先吃油条再喝豆浆和先喝豆浆再吃油条是一样的；他相信如果一件事没有做成一定并且只能是因为不够努力；甚至以前陪姥姥姥爷打麻将的时候他还觉得打麻将也是要靠技术的，运气只是很小很小"},
{"commentPos": "时隔四年，再次看这部电影，讽刺的是两次都站在人生的转折点上。 四年前，我在上大学的路上看了这部电影，那时我下定决心去念大学，而不是补习。没想到，到达学校的一周后，我就把行李扔上火车走上了补习的路。四年后在看这部电影，我大三，面对着考研，出国，工作的三"},
{"commentPos": "已经数不清这是第几次看这部电影了，这次本想给用部经典老片灌灌英文，到最后还是看着汉语字幕却渐渐陷入剧情了。    很多人说阿甘是幸运，认为如此这般的成功仅仅是一个又一个偶然的连续，对于这个观点我不认同，从第一次对珍妮的求婚到成为父亲对儿子时都对是否聪明产"},
{"commentPos": "MR.Gump is a lucky dog  他历尽千辛万苦最终成为一个zillionaire，有一家 fruit company的股票，永远都不用为生活苦恼  他有一个好妈妈，她给予了他好多好多，她教会他生活教会他爱  他有一个一直爱着的女孩，不管她做什么他都理解她包容她爱他  他的船都有一个美丽的名字，je"},
{"commentPos": "再次看阿甘正传，体会到的只有两个词，专注和简单。不知怎么诠释这两个词，但人生有时很简单，对于任何事情，能够做到简单相信，然后专注去做，就一定可以作出成绩，荣耀钱财这些次要的东西都会随之而来。 大多数人目标不清晰，大多数人容易放弃，而这恰恰就是因为这些人太“聪"},
{"commentPos": "很早之前看过一遍这部影片，现在也忘记的差不多了，是的，我承认那是确实没有多大的震撼，可能是看的不认真，可能是阅历不够，体会不到影片中的内涵。这几天在疯狂地翻看一些经典的电影，没有什么理由，就像阿甘一样，他只是想跑，只是内心的一种感觉，只是想看，或者为了救"},
{"commentPos": "还是早几年写的，但还是一直喜欢阿甘。 -----------------------------------------------------------------      想当年，初闻<<阿甘正传>>，我首先想到的是<<阿Q正传>>，以为是部比较沉重的充满了教育意义的电影，还纳闷怎么得了那么多奥斯"},
{"commentPos": "生命就像那空中的羽毛，或迎风搏击，或随风飘荡，或翱翔蓝天，或坠入深渊……  人的一生，究竟是要怎样度过？珍妮问过阿甘，阿甘说，我就是要成为我自己。也许，浮生一日，简单专注更容易快乐，或者复杂，也多点豁达和淡然。如果当下的你在做什么，就像阿甘一样享受现在的当下"},
{"commentPos": "反复看过不下十遍，不为别的，就为仔细的去看影片里的每一个细节。 猫王、越战、水门事件、苹果、笑脸.......整个电影就是用一个个历史上著名的事件串起来的简朴的叙述，随着时间轴的推进，会渐渐产生一种错觉，不知道是历史在裹挟着着每一个屌丝前进，还是屌丝在前进中创造着"},
{"commentPos": "《阿甘正传》一开始就利用一个场景：在蓝色的天空中，一片羽毛随风飘舞，飘过阿甘所居住的城市，一会随风飘落了下来，一会又被风吹向了高空。经过在空中的起伏飘荡，最终飘落在故事主人公的脚下。这是导演运用长镜头对羽毛随风飘舞的描写，留给观众的是对羽毛产生的无尽想象，"},
{"commentPos": "阿甘正传的开头是一只飘着的羽毛，结尾处那羽毛又再次飘起。  阿甘的一生有很多传奇，他小时走路不便，但他却启发了猫王。他或许懂得爱是什么，但无法象正常人那样去表达。他会打乒乓球，并因此参于到小球带动大球的中美建交，他参加越战，因为跑的快而立了功，并受总统接见。"},
{"commentPos": "哎~有点长，糗友们慢慢看吧。要从高一时说起了-----割了再长-----班上有个女孩，总是喜欢穿着长裙，扎着马尾，一口好嗓子唱起歌来也特别吸引人注意。当时我跟兄弟从见到她的第一眼起同时爱上她了，觉得她是那么的清新脱俗。微笑起来我的魂都找不到了，我们打赌看谁能在高三前追"},
{"commentPos": "在光影流转中品读，这上天赐予人类的伟大礼物……  周末夜晚，静冷独处。沏一杯清茶，陪伴着心情。看一部老片，暂时阻隔窗外的声色喧嚣。房间里飘起久远的轻缓音律，熟悉中夹杂了岁月的生疏。望着羽毛的轻盈跃动，重温起人生的浓重诠释。  \"Life is just like a box of chocola"},
{"commentPos": "还有一个镜头，JENNY说她感染了一种病毒、医生也不知道是什么病毒，其实她是死于艾滋病。  她墓碑上写死于1982年，那个时候世界上刚发现这种病毒，大家都不太明白这到底是什么病。鉴于JENNY之前的生活作风，导演肯定在这里也打了"},
{"commentPos": "阿甘，不知道看了几遍，也有过陆陆续续看的画面， 不管如何  ，记忆深的有几个镜头，想分享下。    一    Run Forrest，当 珍妮，对着无法正常行走的阿甘，用稚嫩的声音呼唤出阿甘奔跑的欲望，在当那一群从小到大欺负嘲笑阿甘的人前面，阿甘跑了起来，真正的奔跑了，你知道，其"},
{"commentPos": "“人生就像一盒巧克力，你不知道会选中哪一颗。”  如果让你选择，你是否愿意成为阿甘呢？你觉得阿甘是影片中最可怜的人吗？其实不是，我们所有人都是！阿甘会问上帝，为什么我的智商只有75呢？阿甘的母亲会问上帝，为什么上帝要这么早带走我的丈夫呢？珍妮会问，为什么我的家"},
{"commentPos": "不想评论电影，只是记起了1994年，那一年自己才刚刚摘下红领巾。虽然1979年就有老人划了个圈，但是记忆中大陆内地，特别是电影应该是这一年才刚刚接触到改革开放的气息，因为这一年才开始引进第一部好莱坞大片1993年的 《亡命天涯》。 如何能成为一个影迷，或者至少成为一个伪"},
{"commentPos": "怎么看也不觉得是一部励志剧。关于爱情，阿甘从军时给珍妮写信，珍妮离开时在她的墓前默默倾诉，自始至终，只是他一个人的爱情而已。小阿甘的出生也总觉的只是一种给观众的安慰。关于成功，一个人孤单以终老，算是吗？ 我看到的只是一串串的偶然，像飘落的羽毛。所谓成功，所谓"},
{"commentPos": "\"Life is like a box of chocolates. You never know what you're gonna get.\"  这句话是每一个喜欢《阿甘正传》的人都能背出的一句话，他的中文意思是：人生就像一盒巧克力，你永远也不知道下一个吃到的是什么味道。这是阿甘的妈妈曾经说过的话，其实在这简单的话语中蕴含着每"},
{"commentPos": "阿甘不停的奔跑，仅仅是因为他想跑。旁人却总去绞尽脑汁去猜他奔跑的深层含义。就好像高考阅读的问题连文章作者都不能及格的道理一样。人们啊，总会那样无意间的伤害善良的心。     阿甘就是这样的感动了每一个观众，不为什么，因为自己想这样做。好久没哭过了，看他却感动"},
{"commentPos": "it's the second time that i have watched the <forrest Gump>,i must say it touched my heart deeply ,for it was such a wonderful movie.  when i was in my yong age  in middle school.My english teacher showed me this film,but i did not really remember all of th"},
{"commentPos": "每个人的童年都应该有一棵大树，它是你的游乐场，它是你的庇护所，它为你遮蔽烈日，它为你挡风遮雨，它给你倚靠，它令你牵挂。  每个人的生命都是一次长跑，从这棵大树出发，无论你跑到哪里，跑得多远，你都应该回到这棵大树。  每个人的生命中都必须有一棵大树，它必须矗立在"},
{"commentPos": "《阿甘正传》和《肖申克的救赎》我都喜欢，写影评的目的不是为了重挑事端，而是妄自简单的做个分析。     电影最难处就是商业和艺术并重。而《阿甘正传》整片电影跨度很大，有的故事光怪陆离。《阿甘正传》不是《芝加哥》，不需要很深厚的“美国文化”功力才看得懂。所以"},
{"commentPos": "阿甘有福气，没生活在神州大地，否则他活得会很难看。有时候想，人活着，像阿甘一样，简单一点，纯粹一点，像个顽童，诸如周伯通一般也是很好的，但现实很残酷，你要么去像主席一样与天与地与人无穷斗，要么像富贵一般苟延残喘，前者或许命运有转机，后者结果大家心知肚明，白"},
{"commentPos": "也许，我一直是个情感丰富甚至澎湃的死家伙。  　　一部好的电影总是可以经得起时间的沉淀和长久的推敲，这绝对是一部经典的电影，因为就算已经时隔十余年之后再回过头来看这部电影，它依旧可以给我巨大的视听感受。电影的巨大魅力以及阿甘的巨大魅力恒久不变，不停地向前奔走"},
{"commentPos": "1． Life was like a box of chocolates, you never know what you’re gonna get.  (生命就像一盒巧克力，结果往往出人意料)   2． Stupid is as stupid does.  (蠢人做蠢事，也可理解为傻人有傻福)  3． Miracles happen every day.  (奇迹每天都在发生)   4． Jenny and I "},
{"commentPos": "如果把《阿甘正传》归类于一个主题，那么它一定是“人生”。探索人生意义的电影不计其数，在众多电影选择轰轰烈烈的赞扬一个人不平凡的一辈子时，《阿甘正传》静静用自己的画笔，在不知不觉之间，已经悄然勾勒出一幅值得品味的人生画卷。 功成名就有很多种，被全世界认同的成就"},
{"commentPos": "最近一次看这部电影，是在一次培训会上，老板用这部影片来激励我们这些新员工。意思很明显，让我们多学学阿甘的傻气，认准目标，咬定青山不放松，就一定能够到达成功彼岸，爱情、事业双丰收！       不过我这次看却违背了老板的初衷。       与我以往不同，这次我没有笑"},
{"commentPos": "生活就像各式各样的巧克力，你永远不知道下一块会是什么~阿甘的妈妈总是这样告诉他，然而他在珍妮的墓前怀疑了，他哭着说，他不知道生活到底是宿命，还是一个接一个的偶然~而且他真的不希望死亡是生活的一部分，即便这也是他妈妈说的，因为他病魔夺走了他两个至亲，    小福"},
{"commentPos": "每月一次的阵痛又来了,睡梦中被痛醒,吐了一次,记得那种痛是让你感觉到夜是如此的漫长,我期待太阳的升起，或许就能缓解.  痛到睡不下去,只能打开电视分散下注意力,HBO正好在放阿甘正传.一直听朋友说这是部很经典的励志片,但每次总因为开头阿甘傻傻的弱智形象让我没办法聚精会神"},
{"commentPos": "看第一遍的时候，当时将它推崇为我所看过的最好看的影片。极力推荐。  创意，除了创意还是创意。这部片子巧妙的构思，使得美国这几十年来的重大事件和一个天生残疾、略微弱智的人联系起来，成功地把现实和想象结合在一起。这是一个成人童话。嗯，不要扯什么主人公虽身患残疾，"},
{"commentPos": "想来离上一次看应该有两年多了，总共算起来加上这次应该看了11回了，看完之后又回想了这两年，发现原来脑袋里被这片儿潜移默化很多东西，我靠，不可思议。         这两年我把戴维鲍伊当成偶像，把大门当成神。就想《地下乡愁蓝调》里马世芳说的一样，总有一些时候会无法抑制的"},
{"commentPos": "影片也总是呈现断面给人们。能够从这断面中看出什么，便和自身素质有关，仁者见仁智者见智。  要说，人和人真的是不一样的。最初，人和人的差别仅仅是一个想法的不同，微不足道的。但是有的人却会花几十年甚至一辈子去实现这一个想法。期间当然是艰难险阻坎坷磨难，自己埋头向"},
{"commentPos": "节选自 http://www.moneyman.cn/article.asp?id=5650  羽毛的寓意 我想它代表着命运的飘忽不定。 ======================================  影片中反复提到destiny 也就是命运 阿甘妈妈也说 life is a box of chocolate you never know what you are gonna get…… 还有丹中尉"},
{"commentPos": "Forrest Gump is one of the most classic movies in recent history. I have seen this movie several times when I was young and I loved it. But seeing this movie again, I found more details what the director was expressing which I missed before. This movie is l"},
{"commentPos": "我最为喜爱的一部电影！十四年来，我已经看了很多次！ 95年第一次看的时侯，是与即将迎来高考的中学同学一起进电影院看的；考完之后，我又独自去影院看，因为我很激动，又很害怕，而《阿甘正传》能够让我的心灵平静下来！ 里面有太多的历史片段，收纳了美国二战后几乎所有的标"},
{"commentPos": "一个智商低到只有75的人，却不断的创造奇迹。  他在很小的时候就帮助猫王创造出独特的舞蹈动作。他因为参加橄榄球队而顺利读完大学。他参加越南战争并获得了勋章。他在住院时学会了自己和自己打乒乓球，最后还到中国参加比赛。他因为一个对战死的朋友的承诺而开店，成为了亿万"},
{"commentPos": "阿甘在人们主流意识中都认为他是个傻子，就我们中国人说的傻吊，凭着自己的傻劲成就自己的梦想。影片中伴随着70年代的美国历史，越战，中美建交等等，讲述阿甘自己的经历。 其实影片中最终要讲述的就是美国主义，一个傻子都能创造梦想的国度，而且其中还搀杂着宣扬和美化美国制"},
{"commentPos": "内容作者：尧尧 内容播音：阿柯 相关标签：阿甘,人生,哲理,赏析 时间长度：约16分钟 发布时间：2008-02-04 文件大小：5.66M 内容介绍：影片《阿甘正传》中那个永远奔跑的男孩，在他远去的背影中，在天光大亮的世界里，留下了太多的泪水与感动。本文不谈电影手法、不谈幕后创作"},
{"commentPos": "想看很久的的片子~今天终于看完~然后习惯性的来到豆瓣看影评~ 喜欢的~有趣的~可爱的~也可能是励志的~ 虽然没有太大的触动~却是很喜欢的~犹豫一下终于还是评价了力荐~ 首先这是个立意很好的片子呀~不就是励志和教人善良么~~ 看了一些评价~所以不得不在这里写一下~ 貌似有人写这"},
{"commentPos": "那些出现在阿甘生命里的一些人： 巴布，一个满脑子都是虾的打渔人，和阿甘约定经营渔船，没有完成梦想，死在战场； 丹上尉，一个时刻准备从容赴死的军官，却被战争炸掉双腿，行尸走肉的活着，后来和阿甘一起打渔，在经过一个海上夜晚可怕的暴风雨，不断向上帝疯狂叫嚣之"},
{"commentPos": "1、我喜欢他跑着去，而且跑了一生。 2、我喜欢影片里欢乐盛宴下个人的孤独。 3、我喜欢漫长岁月后剩余的友情。 4、我喜欢它在玩弄历史的"},
{"commentPos": "看过这部电影，晚上躺下来时仍然满脑子是阿甘的影像   阿甘在珍妮的宿舍面对大胆的女孩儿那种害羞那种紧张   阿甘在军营和巴布一起装枪，擦地板，永远是巴布在滔滔不绝的讲他的虾儿而阿甘在认真的执行任务，巴布认真的讲，阿甘认真的做活，然后巴布突然说THAT IS ABOUT IT.阿甘"},
{"commentPos": "不用评价斯皮尔伯格的导演水平了，全世界能并肩评价的也就那么两三个。 电影证明了中国的古语：“傻人有傻福”。 千万别不信，阿甘的傻乎乎，降低了全世界对他的戒心，而这时我们行走江湖的关键。说白了就是现在流行的词汇“低调”，只不过别人是刻意的，而他是无意的。所以就"},
{"commentPos": "《阿甘正传》这部影片通过对一个智障者生活的描述反映了美国生活的方方面面，从一个独特的角度对美国几十年来社会政治生活中的重要事件作了展现。      看过影片，如果你尝试过抽丝剥茧般将历史、政治从银幕中剥离，你会发现，这部影片就是一个智障通过当头的红运实现了童"},
{"commentPos": "还是在学校，大概三年以前，大二的时候， 在学校狭小温馨的视听室里看的这个碟。 回忆没有出错，在这阳光的下午我似乎看到了 那时由那久远的窗帘若隐若现闪现出来的微微光线。 那段时间，阿甘成为了我得的榜样，因为觉得似乎在他身上 我看到了自己傻的一面，可是我没有阿甘那样"},
{"commentPos": "Forrest Gump这个傻男人比我们更纯洁，更执着，更坚强~ 喜欢影片中Forrest那不断奔跑的身影，JUST RUN~~ 坚持也是一种"},
{"commentPos": "他一直在奔跑，穿过人间繁华途经世间荒凉。闹市中人声糟杂，大漠中落日溶金。直到有一天突然停下，不是因为疲惫亦非心有厌倦，只是不想跑了，是的，不想跑了，所以停下，停下，然后回家。       是再简单不过的生存状态，简简单单的开始，简简单单的结束，简简单单的喜欢，"},
{"commentPos": "阿甘是这样一个孩子，他的生命中没有太多的选择或者说他从未追求过任何的东西，他没有想过去争取一双更好的球鞋，没试着接触一些更美的女生，没有想过怎样的生活会更精彩，更没有荒诞的想过征服地球改变世界。但是，就是这样一个先天有点弱智的小男孩，他有过如此丰富的生活"},
{"commentPos": "最近又重新看了一遍《阿甘正传》，越发觉得这是一部难得的、出色的电影，如果你还未看此片，一定要去看，强烈推荐，这绝对称得上是一部经典之作。       影片以60年代的美国社会为背景，当时全世界许多国家都处于动荡之中，各种运动风起云涌，中国的文化大革命、法国的学生"},
{"commentPos": "很喜欢阿甘的妈妈对阿甘说的一句话：“Life is like a box of chocolates,you never know what you are going to get.”的确，未来是未知的，与其害怕、迷茫，不如追求、启程。很喜欢阿甘的那种孤勇般的精神，诚实、认真、勇敢、重视感情，对人只懂付出不求回报，也从不介意"},
{"commentPos": "阿甘为什么要给别人讲故事？你们是怎么认为的？ 其实他只是为了问路而已，作为一个正常人只需要直接问明地址就可以了，但他认为要让别人告诉他答案就要把整个故事讲给别人听，让对方知道他来这里的找这个地址的原因，甚至他为什么来这里，原因的原因，所以他最后只能从头说起了"},
{"commentPos": "男主角阿甘，其实他真的很幸运的！！！！    有时，我觉得他好傻…………    但是故事让我们感到很欣慰！！！！他让我们懂得：智力并不是问题，重要的是，我们自己的人生态度，因为这有可能直接影响我们的进步、成功！！！！    所以啊，阿甘精神我们是要学习的！"},
{"commentPos": "过去就比较喜欢这部电影，看过n次，每次都能让自己静静心，但不知道这是为什么，看过《士兵突击》后，突然顿悟，我的潜意识里实际上向往着阿甘的生活心态，我就像前期的“成才”，做人做事太功利，实际上并不开心，没有享受到人生中应该是最精彩的过程，应该向阿甘和许三多学习"},
{"commentPos": "每次看到阿甘那张对生活总是充满着希望的脸，自己总是从他的身上看到了自己的过去。曾经，我们每个人也和他一样有过最简单的想法。对爱情，对亲情，对身边发生的很多东西我们都能够很简单，很单纯的去宽容与接受。可是等到我们长大以后，特别是成名成家之后，很多东西都已经"},
{"commentPos": "看完<<阿甘正传>>,不自而然地忆起了鲁迅笔下的阿Q。处于不同国度，不同时代的两种典型的人物形象，竟有天壤之别！美国的六七十年代正是发展经济的鼎盛时期，阿甘的不寻常的坎坷人生经历正向人们展示一个弱智但是成就非凡的成功者成功所具有的独特的人格魅力！      “stupid "},
{"commentPos": "人生如何，该如何定义？ 人生若何，该如何解释？ 人生奈何，该如何对待？  在那个苍白的年代，跨掉的一代，在精神、行为上癫狂着人性，时至今日，曾经的白云苍狗都已经沉淀成为一种文化。 珍妮是爱着阿甘的，可为什么摧残着自己，折磨着至爱？ 我们本来是有希望的，可为什么不"},
{"commentPos": "blowing in the wind,随风飘荡，如果我存在在这个世界上的话，我仅会以这种方式存在！    去做你该做的事情吧！需要那么多的理由吗？    我会一直跑！不停一刻的跑，注定要在奔跑中度过这一生。    可是我不知道，不知道是我在跑还是别人在跑，反正我已经远远的离开了他们。  "},
{"commentPos": "说这个人是傻子一点也不为过，他谁都相信，谁的的话都听，生活中他没有任何的多余的自己的想法，只是按照别人介绍给他的建议去做，结果他生活的非常完美，至少我是这样子认为的。  生活中的我们总是想法子让自己变得聪明些，免得被别人所骗，于是我们在做事情时候总是要思考很"},
{"commentPos": "说这个人是傻子一点也不为过，他谁都相信，谁的的话都听，生活中他没有任何的多余的自己的想法，只是按照别人介绍给他的建议去做，结果他生活的非常完美，至少我是这样子认为的。  生活中的我们总是想法子让自己变得聪明些，免得被别人所骗，于是我们在做事情时候总是要思考很"},
{"commentPos": "早就听朋友说这部片子很励志，总也没机会看，上上周终于如愿以偿，真的很感人、很温馨，尤其是阿甘对待珍妮的态度，像雨后的彩虹，久久沁人心脾。“这是我的珍妮。”我记得这句话，是珍妮历经沧桑之后，回到阿甘身边，阿甘依旧对待她如小时候那样，阿甘是最懂得感情"},
{"commentPos": "生活就像一盒巧克力豆，你永远不会知道下一个是什么味道。 这是阿甘正传里面最有名的台词，一直以来被人们奉为经典，因为它实在是一句话道尽了生活的百味。 这几天又重新看了一遍阿甘正传，发现经典的不可复制性就在于，不管看多少遍，你永远可以在里面发现你想要的新东西。或"},
{"commentPos": "Memorable Quotes for Forrest Gump http://www.imdb.com/title/tt0109830/quotes  Life was like a box of chocolates. You never know what you're gonna get.  You have to do the best with what God gave you.  When I got tired, I slept. When I got hungry, I ate. Whe"},
{"commentPos": "又看一遍。原因是，突然很想去孤身远行，在选择方式的时候，想到了跑，就想起了阿甘，就想知道阿甘怎么会想到跑呢？当时和朋友在夜空下看星星……  回来就又看了一遍。  傻傻地阿甘死里归来，困惑地珍妮用尽各种方式寻找自我，两个人的道路终于暂时交汇在一起，对珍妮，似乎只"},
{"commentPos": "通过个人的生活历程,表现社会一段时期内的发展史,这样的影片并不少见,比如《美国往事》、《天堂电影院》、《纽约黑帮》，比如《电影往事》《黄飞鸿》。在《阿甘正传》中，我们除了能领略到美国社会半个世纪的发展历程,同时还能够感悟到很多关于人生的思考。阿甘，是一个天生智"},
{"commentPos": "阿甘是个超人，他超越了世俗的局限，用自己的坚持打拼出了一个完整的属于自己的世界。如果你也握住了命运的手，你的友好和有力会给你带来一个完全不同的"},
{"commentPos": "阿甘正传看完了，不知道想说些什么，是他的傻呢，还是他的幸运，还是喜欢这部电影，还是喜欢电影中的英文台词。      太好的一部电影了，真的太好。      喜欢上阿甘，喜欢上这个男人。但就是有"},
{"commentPos": "一部心灵成长史，一个永远奔跑的主题！在任何困难面前永远不放弃，不妥协，这是我从这部影片中找"},
{"commentPos": "這部片子對我來講是勵志的﹐很多人都說﹐阿甘讓我們知道得到最多的正是那些不計較得失的人。一個智障人士﹐憑著自己的執著和善良﹐當然也不乏機遇﹐几度成為英雄人物。阿甘的經歷可謂丰富﹐因為見証了一些社會政治歷史上的大事件﹐你可以說是幸運之神在眷顧他﹐但那不是偶然﹐"},
{"commentPos": "阿甘是我生活的答案 每当遇到生活中的困难和挫折 我就想起阿甘 想起他 我就仿佛找到了方向 也许 活着就该像甘那样.... 人的命运有不同 也许结果没有甘那样精彩... 不管怎样 甘都给了我们很多启示 做人为什么不... 少一点算计多一点真诚 少一点放弃多一点执著  少一点浮躁多一点"},
{"commentPos": "“妈妈总是说，生活就像盒子里的巧克力，你永远不知道下一块是什么”     当他带着纠正器的时候，一定没想到自己会成为一个善于奔跑的人；当他和珍妮在树上看日落的时候，一定不会想到自己再度和她如此平静地在一起时会是珍妮时日不多的时候；他甚至都不会想到自己会成为这样"},
{"commentPos": "每次想起阿甘在美国东西海岸之间的奔跑，心里都会止不住的伤感，还有振奋。你相信一个智障儿的成功吗？你相信这世上得到最多的人正是那些不计得失的人吗？阿甘不懂得他不能总跟着一个女人帮她打架，也不懂得一个成年人不该总把***话挂在嘴边。阿甘什么都不知道，他只知道凭着直"},
{"commentPos": "读高中的时候，静还没有欣赏过这出戏的时候，就听见一个朋友每天必说Forrest Gump！ 这个可爱的极点的朋友居然每周都会拿出来重温一次。 静当然没有她的那种疯狂，平心而论，《阿干正传》实在是一部难得的好戏。 阿甘让我联想到今年热播的阿旺，他们都智障，但是正如那句台词："},
{"commentPos": "本来想来一段长篇之论的，不过看着那么多人的发言，感觉已经无语了。一堆的长篇大论，连自己都没有看下去的兴致了，还说什么呢？      但有句还在盘旋：你们真的还认为阿甘是傻子吗？      我不知道正确答案，只是从第一次看到这个影片起就没有这个念头，总觉得他只不过是"},
{"commentPos": "这么有名的电影，特别是开头的那句烂熟于心的英文，我竟然一直都没有看过。找了个下午，断断续续地看了。让人心里触动的地方很多，最扎心的一幕是珍妮告诉阿甘，那个小孩就是他们的孩子的时候，阿甘眼里含着泪，慢慢地后退，慢慢地一个字一个字地小心翼翼地问：“他是聪明的吗"},
{"commentPos": "一看再看的电影，每次看都有新的感悟和感动。 大家都说阿甘“傻人有傻福”，我认为他的福就来自他身边的人。小时，阿甘的妈妈总告诉他，他和其他孩子没什么不同，有平等的权利；珍妮总在他的身边告诉他“Run，just run”，阿甘得以克服了疾病、脱身战场；朋友和他谈论关于“虾"},
{"commentPos": "做傻事的人才是傻瓜。——题记 “憨人有憨福”这句话的确是真理。虽然不想用憨人这个词形容阿甘，阿甘是最聪明的那些人之一，永远带着对这个世界的热爱，带着对生活的希望，带着对友人的坚守承诺，带着一股不放弃的精神，才会被世界眷顾，才会人定胜天。 阿甘之所以是阿甘，因"},
{"commentPos": "——“生命是充满了偶然还是必然？我不清楚，应该两者都有吧” 看完这部影片，很多人都对阿甘手中的那盒永远不知道下一块的巧克力印象尤深。人生到底是像这一盒不知名的巧克力一样，永远都无法预知，还是如同电影结尾阿甘感叹的那样，有些事情早已有了命运的安排，我们不得而知"},
{"commentPos": "不知道现在是看完阿甘正传的第几年，看到一句说到心坎的道理，居然又是来自阿甘正传。 “我不觉得人的心智成熟是越来越宽容涵盖，什么都可以接受。相反，我觉得那应该是一个逐渐剔除的过程。知道自己最重要的是什么。知道不重要的东西是什么。而后，做一个简单的人。”   ——"},
{"commentPos": "说来算不上感慨万千，一直想看，一直没看。至此总算完成了心愿。 我喜欢讲故事的人讲的是故事本身，这一点上福瑞斯特·甘讲的故事还算不错。没有裸奔，还算衣裳完整。 阿甘坐在车站慢慢的讲，并不在乎听众是谁。讲故事的人是少数，有着辉煌故事的人就更少了。很多时候我不知道"},
{"commentPos": "一 那一年，《阿甘正传》打败了《肖申克的救赎》，有人说这是一部喜剧，怎么可能呢？影片只是以一种稍显轻松的方式讲述平凡的人生。 其实阿甘并不平凡，智商75的他，踢过球、上过战场、参加过国际乒乓球赛、捕过虾当过百万富翁，还是那个时代最有名的“跑男”，并多次被总统接"},
{"commentPos": "“你得丢开以往的事，才能不断继续前进” “你只要跑，好吗，跑的远远的” “死亡是生命中的一部分” “好朋友不是那么容易找到的” “是否我们每个人都有注定的命运…还是我们得生命中只是有偶然，像在风中飘，但我想…也许两者都有吧，两者都在同时发生着。” 有些东西你可能"},
{"commentPos": "现在，一个慵懒的下午，本来是随随便便标记一些之前看过的电影的。阿甘正传是初中看的，当时看时没大感觉，可是今年雷锋月，被迫看了又红又专的宣传雷锋的片子后，我总是情不自禁把他们联系起来。 对于宣传雷锋的片子，印象深的，不是那种时时刻刻做好事的事迹，那些事迹都被宣"},
{"commentPos": "《阿甘正传》是由罗伯特·泽米吉斯执导，汤姆·汉克斯主演的励志剧情电影，该片获第67届奥斯卡金像奖最佳影片奖、最佳改编剧本奖、最佳电影剪辑奖、最佳视觉效果奖。1994年被称为电影史上无法超越的一年，诞生了很多电影经典，《肖申克的救赎》，《低俗小说》，《这个杀手不太"},
{"commentPos": "“你好，我是佛雷斯，佛雷斯.甘” 阿甘的智力不及正常人，但却有着超乎正常人的人生历程。 关于“亲情”，他心存感恩：他感激始终坚守保护着他的母亲，阿甘身体与普通人略有不同，而母亲为了阿甘做出了极大的牺牲，但她不后悔，因为她爱阿甘，阿甘也打心里对母亲心怀感恩。 关"},
{"commentPos": "看到有些影评说阿甘幸运，幸运吗，不，比起其他人他还有可能少了一些运气。在我看来，他不是傻，只是思想耿直。珍妮聪明吗，聪明啊，抛开家庭，她和我们一样思想丰富。阿甘却是想得少，一味往前走，想得少做什么都专注，不会去想为什么，想成功与失败。他每一个阶段的成功都离"},
{"commentPos": "看到我的标题也许大家会觉得又是个看了电影之后无限羡慕剧中女主角的小女孩了。可以说是，但是却也不全是。我所羡慕的是电影里傻傻的阿甘，是被阿甘爱着的珍妮，也是一心想当上捕虾船长的巴布。 我羡慕阿甘什么呢？大概是他:能认真对待所有的人和事却不在乎他人怎么看 不去想太"},
{"commentPos": "Life was like a box of chocolates, you never know what you're going to get. Do you ever dream, Forrest, about who you're going to be? Who I'm going to be? Aren't I going to be me? I don't know if we each have a destiny or if we're all just floating around a"},
{"commentPos": "在看这部电影到第三遍之后，我忽然非常地不想看第四遍了，因此第三遍和第四遍之间，拖了好几天。即使是迟钝如我也发现了一些端倪——这部电影有点过于理想化，这也是批评它的人给出的一个主要理由。 我本来的计划是这样的：第一遍，有个大概印象；第二遍，较为熟悉；第三遍，把"},
{"commentPos": "也是一部很早就听说过，但一直从未看过的影片。之前听说是励志电影，可看完并未觉得。 有人说电影是想凸显阿甘这样一个天生遭遇不公的人，都可以活的这么出色，我们有什么理由不努力和愤愤不平……但是观影时最深刻的感受是关于「命运」和「偶然」这两个词组之间的关系，阿甘和"},
{"commentPos": "《阿甘正传》 故事从一片从天而降的羽毛开始，讲述了阿甘的一生。阿甘生来没有父亲，由母亲一人带大。智力比一般人要低。并且伴有驼背非常严重，北比做问好。可母亲对他说没有人比你强，若果上帝是公平的会给每人一个脚矫正器。(我认为，意思是既感叹上天之不公，又教他自强。"},
{"commentPos": "两段对话 1.—why are you so good to me —you are my girl —i will always be you girl 这是我见过最动人的情话。 2.最后阿甘在珍妮墓前说的话 —If there is anything you need， I will not be far aw"},
{"commentPos": "就像某个大佬说的，有的人是在看电影，有的人是在讲人生，我看的阿甘正传是在讲人生。 不可否认，阿甘天生智力不足，但自愈力绝对惊人。他看到的珍妮，从小被爸爸“拥抱、抚摸”、他看到的同学，帮助他跑步、他看到的丹上尉，帮助他赚了一大笔钱，他看到的世界，是美好而真实的"},
{"commentPos": "很喜欢这个电影，第一次接触是高中语文课，之后大学时候才正式看了这个电影。很佩服主人公的善良执着自强不息，不因为自己的缺陷而对自己失去信心，反而他一直在努力的去生活去提升自己。而我也觉得他的这种生活方式是很多人都缺少的也是很多人要学的。也许很多人都会说\"傻人有"},
{"commentPos": "看完这部影片，我的第一反应不是惊叹阿甘的种种成就（不过也有惊叹），而是有些疑惑，世界上真的有这样的人吗？ 现实中像阿甘的人很多，智商不够遭人歧视，被人孤立（虽然说这是不公平的，但在现实生活中素质品行不高的人也有很多）。但很少有人可以像阿甘一样不去在乎他人的看"},
{"commentPos": "对于我们来说，制作电影的人，观看电影的人来说，阿甘更像理想主义者，是我们都希望成为的那个人，执着，单纯，无所畏惧。但是对于电影里的阿甘，他其实是个现实生活的践行者，他真正的无所畏惧，只是做自己想做的，并倾注一切——努力、勇敢、坚持，最终总能看似巧合般的成就"},
{"commentPos": "人生就像一盒巧克力，你永远不会知道你会尝到哪种滋味。 死亡只是生命的一部分，我们所有人都注定要做的事情。 从现在开始我们就是一分钟的朋友，这是事实，你改变不了，因为已经过去了。 如果你需要我，我就在这里。 放下包袱，继续前行。 奇迹每天都会发生。 我不知道我们是"},
{"commentPos": "我喜欢阿甘那种很纯粹的做一件事。阿甘看着有些傻傻的，但是他做的每一件事都成功了，是运气吗？不是，是他那种做事的纯粹、坚持，不为了达成目的而去做一件事。想奔跑了，就一直跑；答应了要和你做一件事，不管你还在不在，就一定会完成；喜欢打乒乓球，就一直坚持的练。这正"},
{"commentPos": "还是一部在英语课上看的电影。非常感谢我的老师，很多分析都很精彩，告诉了我们为什么是这样：富有年代感的各种歌曲、事件，反智主义，美国南方白人保守党的生活价值观，等等。这解释了为什么这部电影当年在美国如此风靡：对于美国中年白人男性，这部电影处处是回忆，细节也经"},
{"commentPos": "“人生就像一盒怪味巧克力，你永远不知道下一颗是什么”也许生活充满多样性，精彩的人生正应该是一段段不同的经历堆砌而成，一个看似平凡的人却又有那么多不平凡的故事，阿甘真的可以把这些故事完整的倾吐出来，看这部电影时，首先觉得有趣，接着是励志的思考，我的一个体验是"},
{"commentPos": "这是我最为欣赏的一部美国电影。典型的西方化的电影语言和叙事手法，讲述的却是东方“无为而有为”的深刻哲理。一个先天傻子般的弱智，却凭借一系列的偶然和运气，获得了巨大的声望和成功。看似童话，实则饱含哲理意味。 在一段舒缓而轻悠、欢快而明朗的钢琴伴奏中，一片白色的"},
{"commentPos": "第一次看还是大学毕业没多久，第二次看是工作八年后，两次看，不同的感受。第一次看，只是因为听周围的人说，这部电影值得一看，所以就看了，当时有触动，但是过后并没有留下太深的印象。八年后再去看，在经历了人生中的很多事后，感觉能从中看到不一样的东西，对很多电影对白"},
{"commentPos": "没有事情随随便便发生，都是计划的一部分。宿命论！也许我们这些聪明人,脑袋里能装的目标太多,所以忘了执着！Death is just a part of life, something we’re all destined to do.(死亡是 生命的一部分，是我们注定要做的一件事)！人生就像一盒各式各样的巧克力，你永远不知道"},
{"commentPos": "阿甘正传 阿甘我看了不下20遍了，今天又看了一次，却是全程哭着看完的。 很多事情，也许自己没有经历过，还是体会不到吧。上帝给予他的很少，家庭，身体，智力。。。好像他注定是被上帝抛弃的孩子。可是，当他跑起来的那天起，他才知道上帝是多么偏爱他。 Forrest  run！run！f"},
{"commentPos": "左派~社会主义（五毛） 右派~资本主义（美分）上帝  美国右派，重视上帝，家庭，爱情 阿甘是承载右派价值观的电影符号人物，电影创作人的初衷就是从右派看美国历史， 叙事方式：把虚构人物嵌入历史真实的纪录片中，而不是用真人来演绎历史。 电影符号：开头和结尾的羽毛 伟大电"},
{"commentPos": "听说阿甘正传获得奥斯卡奖那年肖申克的救赎也同时被提名。   让我们怀念那个伟大的电影时代。    第一次听到阿甘正传这部电影的时候我实际上没有兴趣，因为被阿Q影响，对于“阿”字开头的作品总给我一种浑身鸡皮疙瘩的感觉。      但是，阿甘正传是一部伟大的电影，有人说这部"},
{"commentPos": "1994年出来了很多好电影，像《肖申克的救赎》、《这个杀手不太冷》、《低俗小说》、《蓝白红三部曲》、《狮子王》、《真实的谎言》等等，都是极经典的电影，时至今日还有人将这些电影翻来覆去的赏读，而《阿甘正传》在深刻性和文学性上不及《肖申克》，在电影的技巧性构筑故事"},
{"commentPos": "这是我看过最棒的电影。早就知道它的著名，但就像个叛逆的孩子一样，莫名拒绝着所谓的经典。今天看到了一篇文章，里面提到了电影中的一句话，珍妮问阿甘，“你以后想做什么，你有什么梦想？”阿甘差异的看着她，对她说，“我不能做我自己了吗？我想做我自己。”是啊，每"},
{"commentPos": "高中的时候有一个语文老师给我们讲了阿甘的故事，当时懵懵懂懂的，觉得真是一个很好很励志的故事。进了大学后，我很快找到这个电影，迅速的看了一遍，非常感动，现在已经记不得当时有没有哭了。因为年轻的时候心比较僵硬，很难被感动到~而且我记得电影的分辨率有点低，后来我又"},
{"commentPos": "当你突然失去了你落下尘世就一直引以为傲无比自豪的东西，当你被命运的无情列车匆匆碾在脚下，当你看着生死与共的战友一个死去自己也沦为残废。当你沉沦，当你清醒，当你新年夜里赶走两个婊子后的一句“新年快乐”。当你疯狂，当你不羁，当爬上桅杆挑衅着狂风暴雨电闪雷"},
{"commentPos": "看完这部电影我 很有感触 以前一直听人家说要有阿甘精神 都不懂是什么意思 阿甘 一个智商75的孩子 凭着自己乐观和认真的生活态度 活出了自己的人生  很不容易，很喜欢他妈妈跟他说的话 不要在乎别人怎么看 你跟大家都一样。现在的我就是太在乎别人对自己的看法 活得很累 有时候"},
{"commentPos": "我在纠结到底评三星还是四星，诚然，当时的100万的羽毛特效是很打动人，阿甘的故事也还不错，但是，如果你让我相信一个智商不够的人，最后得到这些，我觉得你就是在蔑视你自己的智商。 看电影的时候可以被它感动，但是，猫王的舞步来自于阿甘？阿甘见过三任美国总统？阿甘举报"},
{"commentPos": "这是多么简单的一个故事啊 简单到看过之后内心没有一丝多余的想法 可是我却在生活中不经意就会想到阿甘 他执着而认真的模样总是浮现在我的脑海里 直到那时我才意识到伟大的电影是会在你的记忆中残存 必要时让你大彻大悟 如果说肖申克讲述了一个天才的故事 则阿甘正传用一个极端"},
{"commentPos": "从洛杉矶回上海的飞机上重温了这部电影，尽管是重温，却感觉像是第一次看，第一次看明白这部电影，正如，我回过头来认真思考才发现，你曾经对我的好。  看电影期间，多次落泪，很多时候觉得自己和阿甘很像，因为很多时候都觉得自己像阿甘一样，是置身事外的局外人。还有些时候"},
{"commentPos": "《阿甘正传》全篇贯穿美国近代社会发生的大事件，置于这样一个庞大而复杂的社会背景，其纯洁与执着的人性凸现在变迁中的动荡社会更显得难能可贵。        阿甘那颗纯朴、简单的心灵让他的一生有着不平凡的传奇。从小时侯的瘸腿倒让他成为大学时的橄橄榄球运动冠军，智商只有75"},
{"commentPos": "Mum always said, Life is like a box of chocolates that you will never know what you gonna get if you don't taste them . 记忆中就是这样一句话，可能与原台词有出入，但是我能背下来的第一句英语长名句并长时间未忘，简单生动有内涵，即使抛开别的方面不说，我看这部电"},
{"commentPos": "人生就像一盒巧克力，你永远不知道下一块是什么味道。 when I want,I go。 死亡是生命的一部分。 人活着总要有些追求的。 阿甘单纯，赤子之心。也算他运气好。 一百万对你来说是钱，一千万就不是了，我还是先赚够一百万再说。 梦想，总是要追求的。 若干年后，当你功成名就，你"},
{"commentPos": "向来不喜欢正传一类的电影，所以要不是小伙伴提醒差点错过这样一部好电影。真的好励志呢。唯有内心纯净的人才会专注于做某件事，不计代价和回报。阿甘的人生准则就是母亲的一套话。他不懂如何生存，却生活地比谁都好，因为简单，所以快乐。他对于每个人都赋予真心，不论对于友"},
{"commentPos": "对啊   就去做自己当下认为该做的就好了 顾忌个什么 把妈妈的话当人生信条  他有一个好妈妈 Jenny的情形让我想到壁花少年里的艾玛饰演的角色 因为自己的幼时的经历带来的生活经历的混乱使她自己一次次靠近他 又一次次远离他 跨越一生  在一起的时刻却十分短暂 珍惜朋友  执着地"},
{"commentPos": "《阿甘正传》是美国导演罗伯特·泽米吉斯执导，在1994年上映的一部影片。阿甘的扮演者是好莱坞著名演员汤姆·汉克斯。        1994年是世界电影史上神奇的一年，诞生了许多传世经典的电影，比如和《阿甘正传》一起竞争奥斯卡最佳影片奖的《肖申克的救赎》，以及我们国内姜文导"},
{"commentPos": "说来是一篇影评，其实更想说说自己，说说生活。  想来第一次看《阿甘正传》的目的并不纯粹，那时候为了练习英语口语看了很多部电影，《阿甘正传》正是其中之一。后来的后来，又看了好几次，英语口语倒是没多大进步，对这部电影的喜欢却如同儿时的玩具，越是成长越发怀念其中的"},
{"commentPos": "《阿甘正传》虽然不是由真实故事而来，但是其独特的阐述人生道理的却耐人寻味--不要教科书版的人生，要常怀一颗畏惧之心！     回想一下每个人的人生轨迹，也许曾经的你惊涛骇浪，也许曾经的你踌躇满志，也许曾经的你对自己的规划信心满满，也许曾经的你发誓要征服一座城市，也"},
{"commentPos": "那根轻飘的羽毛来了又走了，讲了一个傻子的故事，传递了一个把爱作为信仰的价值观。  阿甘坐在车站的长椅上讲起从前，听者从年轻的姑娘一直到白发的老妪。每个听者都听到自己不相信的那一段就离开了，只有白发的老妪听到了最后，并鼓励他前行。jenny是他的一生挚爱，他从认识了"},
{"commentPos": "“上帝若让人人平等的话，会给每个人的脚带一双支架”母亲去这句话看似嘲讽却实则隐喻地告诉我们，上帝面前确实众生平等。虽然阿甘从小智商低腿脚不方便，虽然经常被智商正常腿脚方便的人欺负，但是他谨遵母亲的教诲脚踏实地地做着自己的事，他凭借自己的坚持、努力、乐观创造"},
{"commentPos": "一个大写的大大片（全民大片），比起全文描写越战的《全金属外壳》，本片就是戴着墨镜重复波普的鲁迅写的《傻人日记》，拍得太接地气了，拍得太太幽默了，太太酸楚了，以至于我们不需要用心只是用眼睛就能感受到。        相比由斯蒂芬金的《不同季节》改编的《肖申克的救赎》"},
{"commentPos": "Forrest Gump 亲情： his mother, little Forrest,  爱情：Jenny,  友情：Barber, Lieutenant Dan        花半天时间安安静静地看完Forrest Gump的一生，看阿甘将母亲对自己的宠爱传给little Forrest，看用一生爱一个最后才走到一起的Jenny,看那个沁入阿甘人生的Barber。      "},
{"commentPos": "it's my time, it's just my time. don't be afraid, sweet heart. death is just a part of life. something we are all destined to do. i didn't know that, but i was destined to be ur mama. and i did the best i cou"},
{"commentPos": "2014年9月2日星期二日记 “阿甘的一生都被两句话所驱使，一句是妈妈的巧克力名言，还有一句是珍妮的run Forrest run。” 这是豆瓣电影微信中一篇影评中的一句话。在影片中，当阿甘受到熊孩子们的欺负时，珍妮在他身后大叫：run Foreest run！于是阿甘奋力向前跑去，随着他的奔"},
{"commentPos": "再一次回顾《阿甘正传》，少去了去年的和暖，季节的晕眩。本该是平和，但依旧少不了，年少时撒娇的利器和成年后躲藏的佯装的泪。   从第一次遇见阿甘至现在，已是整整一年。对于很多人来说，一年是如此短暂；之于我，却很漫长。人的思绪总是在飘忽，心智也在坚硬；我很难找到当"},
{"commentPos": "Life was like a box of chocolates, you never know what you’re going to get.Death is just a part of life, something we’re all destined to do.You have got to put the past behind you before you can move on.Run Forrest ,run! Run Forre"},
{"commentPos": "太久没有看一部电影过后，沉浸其中，克制了很久的情绪，却止不住眼泪哗哗流。其实有什么值得悲伤？并没有，只是那些家乡的林荫小道；旷野夕阳下的枝繁叶茂；异国他乡的大雨和星空；波澜壮阔的远洋风浪；奔跑中沿途的桥梁溪河、雪山冰湖、原野沙漠和横天跨地的缤纷晚霞，它们一"},
{"commentPos": "看完《阿甘正传》三遍，终于决定要写点什么。虽然我还不敢说自己看懂了，只想把自己的感受写下来。第一次看已经是很久很久以前的事了，大概是高中的时候，或者是更早的初中，我也记不清了。当时看只是简单把它当作一个喜剧来看，唯一记得的只是阿甘似乎很幸运，除此之外，别无"},
{"commentPos": "已经记不清楚第几次看这部电影了。但是，我的习惯是一部好电影，我每次看都会有一种期待很认真的心，就像第一次看一样期待，对每一个情节都很认真。 但是对于一部外国电影，有些字幕太快，我甚至后退了几遍才把一句我认为重要的台词看清楚。   是的，我想记住他。    我想通过"},
{"commentPos": "慕名而来  关于信念 关于爱情  傻人有傻福的表象下 深藏阿甘一颗不放弃不后退的信念  善良的对待每个人  他有一个好母亲 他坚信自己的孩子要过正常人的生活 他是阿甘的指明灯   爱一个人需要执着 需要信念  需要真诚与善良 而我不知道 自己在这几点上能做到多少 二十啷当岁  我"},
{"commentPos": "复习完英语国家概况，就想起水门事件讲到的这《阿甘正传》。对这部打败《肖生克的救赎》的影片我一直心存芥蒂，记得曾经试看过那么几分钟，心里感觉，尼玛，好无聊，这么无聊的烂片凭什么拿奥斯卡，直接右上叉。今天观毕影片，觉得，最大的收获真的不仅仅是记住了，watergate。"},
{"commentPos": "看完电影一般也不知道说些什么，自己也感悟不到点什么，怕到时候看来也是笑话。 2个多小时的电影，中途上了厕所，烧了水，看了几眼手机。 在这种高分电影的面前，自己应该是放下所有事静静的品味才显得很有深度。 看之前一直觉得这些电影是需要足够的耐心去看，因为潜意识会认"},
{"commentPos": "这不是一部励志片，跟励志没有一毛钱的关系。不是大多数人通常所说的那样，一部傻人有傻福的片子－－这种片子通常用力点在主人公撞大运的前后反差上，而阿甘并没有。  它更像是一种追忆，试图用电影的语言为那个动荡飘摇的年代找一个归宿。而阿甘这个智障的设定，使他能够卷入"},
{"commentPos": "我不喜欢把阿甘定义为一个成功者，也不喜欢把任何一个看起来成功的人定义为成功。在成功学大肆横行的今天，我更喜欢处在自己位置就去认真干好自己事情，同时能在做事情中体会到生命的快乐，体会到自己的成长。而在阿甘身上我看到了这样的过程，这部电影让我哭了好久，甚至于"},
{"commentPos": "看了晓松奇谈两期有关《阿甘正传》的内容，突然觉得可以重新看一遍。记得第一次看是很小的时候，那时候好像还没有电影院，都是所谓的剧场。爸爸带我懵懵懂懂的看了一遍，我只记得有个小男孩，一直在跑一直在跑。重新看了一遍感慨万千，一个导演用了那么多年，确实是精雕细"},
{"commentPos": "已经记不得什么时候看过这部电影了，对于里面的内容也没有什么印象了。在记忆中美国的阿甘和我们中国的啊Q是同一类型的人物，傻人有傻福，自己能力不足，却还不屑和你比较的麻木乐观态度。今天看完这部电影，我发现自己一直存在着这种观点是错误的。其实阿甘虽然智商低"},
{"commentPos": "亲爱的阿甘： 请允许我这样称呼你，亲爱的阿甘。 虽然我们未曾谋面，但你的故事却被我收藏在心中。所以，你可以把我当成你在长椅上遇到的一个等车的听众，一个听完了你整个故事的听众，看完这封信吗？ 我还记得，第一次看见你时，你带着一盒巧克力和一只箱子在等公交。你向一同"},
{"commentPos": "在看的时候，感觉珍妮真是一个好命的女孩，简直是一个霸道总裁爱上你。 不过右派的价值观真是有吸引力，忠诚，守诺和有信仰。对我的说服力简直是max。  如果这个故事发生在中国，那么这个男孩会遇到什么啊？ 大约在40年代左右出生，然后读书，建国后响应号召前往朝鲜战争，表现"},
{"commentPos": "在看的时候，感觉珍妮真是一个好命的女孩，简直是一个霸道总裁爱上你。 不过右派的价值观真是有吸引力，忠诚，守诺和有信仰。对我的说服力简直是max。  如果这个故事发生在中国，那么这个男孩会遇到什么啊？ 大约在40年代左右出生，然后读书，建国后响应号召前往朝鲜战争，表现"},
{"commentPos": "在看的时候，感觉珍妮真是一个好命的女孩，简直是一个霸道总裁爱上你。 不过右派的价值观真是有吸引力，忠诚，守诺和有信仰。对我的说服力简直是max。  如果这个故事发生在中国，那么这个男孩会遇到什么啊？ 大约在40年代左右出生，然后读书，建国后响应号召前往朝鲜战争，表现"},
{"commentPos": "一部又悲又喜的电影，不负盛名。一个人的一生，如果每一件事都用尽全力，按照要求去做，那么他的人生一定会很精彩又成功。然而大多数拥有普通智慧的人却总是自以为是，被太多琐事分神，忘了什么才是最重要的，失去了全心全意去做一件事的专注和能力。处处能成功的诀窍其实很简"},
{"commentPos": "为什么《阿甘正传》会被奉为经典呢？似乎看起来它也没什么出彩沉郁的情节思想啊，唯一比较经典的或许是它含有的励志成分，而这是建立在烂俗的“普通人，不，是智商低下的人最终获得了成功（财富，社会地位，名声，爱情）”的故事之上的，这类影片现如今不是太多太多乃至泛滥了"},
{"commentPos": "这个片子体现出阿甘精神，给予我无限的动力，自己明知道目标和方向是正确的，却容易受到旁人和环境的影响去动摇自己！不知道为何去做，只是想去做，阿甘精神，认真、专心、坚持去做自己想做的事，不为任何外界的目光去影响自己。终有一天，你会得到你想要的！      阿甘精神！2"},
{"commentPos": "阿甘的一生中只有四个人关心他。一个妈妈，一个妻子，两个朋友。 在整个影片中，阿甘作事非常有特点：忍耐、等待、珍惜、坚持。 对于阿甘，与别人最大的不同就是他的笨。几乎每个人都会说他笨。而对于别人的话，阿甘永远只有一句回答：“笨有笨的作为。” 从来没有听过阿甘在抱"},
{"commentPos": "也许活得简单生活中的烦恼会少很多，不去想那么多，做好手头上的事情，走好人生中的每一步，不去想结果也不要太贪婪，欲望少自会收获生活给你的诸多惊喜，可是现实中我们大多数人都是聪明反被聪明误，想要的太多付出的努力却少的可怜，所以总是会烦恼会抱怨会与他人比较，可"},
{"commentPos": "7/18/15 初一的时候政治老师放给我们看过，不知不觉已经过了10年拉，跟乔相识也10年了。故事从羽毛飘落开始，如同翻开一本故事书。阿甘讲了他的故事，并带着观众回顾了过去几十年里飞速发展的世界，边看边感慨。其实从阿甘讲完故事开始有点没跟上节奏，脑子还沉浸在故事里面。"},
{"commentPos": "阿甘的人生充满了传奇色彩，他智商不高，却有着超常的运动天赋。  凭借着这个优势，他上了大学，毕业以后入伍，越南战争立了功得了勋章，当了捕虾船长，成了百万富翁，还是长跑名人。  他经受了很多的困难，小时候被人追着欺负，在部队里的寂寞夜晚，越南的艰苦环境，最亲密的"},
{"commentPos": "有的时候，人是愿意被欺骗的。就像那些幻想着真爱的小女生，就像那些向你说圣经自己还捋不清逻辑的传教士，对你说天上有个上帝虽然没有人见到过但他一定在那里。         阿甘正传更像个童话故事，它不是逼着人要人从良——那是卫道士的风范。它更像一个童话故事，就像"},
{"commentPos": "简单的阿甘为什么能成为橄榄球明星、越战英雄、乒乓外交使者、越野长跑健将、捕虾船长和亿万富翁？他的人生每一步每一阶段都是那么的出彩，光芒万丈，他没有太多的自己的人生设计和目标，他的这些似乎是别人为他设计好了的，他只要一如既往的照着执行,朝着每一座高峰去攀登，坚"},
{"commentPos": "第三次看《阿甘正传》，看着空中飞舞的羽毛，思绪也开始流淌，其实人生也是如此这般飘渺。而在美国那个混乱时代的阿甘的人生也许只是那句“Run,Forrest,Run!” ，世人看来的辉煌于他也不过是见到Jenny和Mum时的高兴以及她们去世时的难过，再有就是服兵役时的服从、对朋"},
{"commentPos": "（不是影评 只是个人情感）  “记得我们那次祷告吗？我祈求上帝把我变作小鸟让我远走高飞。你认为我能飞离这座桥吗？”——珍妮   “可以搭便车吗” “去哪儿” “无所谓” “上车吧” 于是珍妮就这样义无反顾地上车了。一次，两次，三次… 她在外面流浪，她遇到过很多奇形怪"},
{"commentPos": "如果不出意外，开头应该是这样的：给一种情绪开头是困难的，剪不断理还乱，情绪很复杂，而其个题目似乎更难。但现在却不是这样，因为没有保存，这已经是第三遍来写了。我没有理由怒骂，或者放弃，不然我所写的不过是侃侃而谈。阿甘不会放弃，我不能输在起点。        故"},
{"commentPos": "中学的时候就看过一遍，语文老师在课堂上用多媒体播放，已经不记得当初的心情。 1994年，是电影界不能遗忘的一年，当然，那一年我也出生了，悄无声息地，来到这个缤纷的世界。 我是身体上比阿甘健全的人，但却无法做到阿甘能做到的事。 他其实什么也不懂，很多事情没什么理由"},
{"commentPos": "转自百度贴吧 HaveToSay 肖申克的救赎根本不可能和阿甘正传放到一个高度。 肖申克只是一出英雄剧，很好看，蛮刺激； 阿甘正传则完全不然。 阿甘正传可以继续拔高，9.4分低了。 阿甘正传使用的是夸张戏谑的叙事手法，背后则是深刻的生活真相。 看阿甘正传，切莫被这些夸张喜剧的"},
{"commentPos": "人生就像各式各样的巧克力，永远不知道下一块是什么味道。第一次听到这句话是在看《十八岁的天空》开头，一直想要看《阿甘正传》这部电影，但是一直感觉自己比较浮躁，没有静下心来看，直到现在，觉得自己是时候让自己静下来了，希望还不算晚。       毕竟是经典的电影"},
{"commentPos": "可能我还会再看一次这部影片，也可能不会。谁知道呢。 第一次看的时候是一边快进一边看的，看完了以后想想，发现我没有看懂，我不知道他向他要表达的是什么，记忆比较深的是阿甘的母亲还有巴布在刚入军营的时候那一大串有关虾的菜名。 从影片的画面来说阿甘的一生是很传奇的一"},
{"commentPos": "这部电影头与尾都是一个关于羽毛的长镜头，一则是从空中飘落，一则由地飘往天空，常让人想起“寄蜉蝣于天地,渺沧海之一粟”的言语，而这部电影业确有这样的气质和神采。 电影的主要叙事手法是通过主人公阿甘在汽车站等汽车来，在长凳上与一起等待的人群回溯往事这样的方式来拼"},
{"commentPos": "在校图书馆偶然的一瞥，让我研究了好几天。从书到电影，每一次探索都有更多的发现与感触。 早就听闻该书（电影）的大名，一直找机会，直到最近，有点相见恨晚之感。我先是看的书（中文版），整本书都是以叙述给读者的口吻写的，最常见的词就是“看官”了，有点中国特色（突然想"},
{"commentPos": "关于阿甘正传，看了无数遍了。但是如何写下这部电影的影评我感到深深地“束手无策”。     因为它对于我来讲显得有些庞大了，一部好的电影在许多层面上能够带给你的感动都是丰富的，于是当我们在成长的时候看到一部好片子，然后又有幸在人生的其它许多关键时刻重复观赏，那"},
{"commentPos": "1． Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料)  　　2． Stupid is as stupid does. (蠢人做蠢事，也可理解为傻人有傻福)  　　3． Miracles happen every day. (奇迹每天都在发生)  　　4． Jenny "},
{"commentPos": "和傻乎乎的阿甘不同，简妮是个聪明、美丽的女孩儿，而且还是个善良的女孩儿。第一次的出场是在校车上，天使般的声音让阿甘永生不忘，因为她是那辆车上唯一接纳他的人。而她的善良和纯真也为自己赢得一位可以信赖一生的好人阿甘。        可是简妮是个不幸的女孩儿。她母亲早逝"},
{"commentPos": "听到开场音乐\"I'm forrest forrest gump\"内心就被这平静基调所打动。 整部片子就像溪水一样慢慢流淌，一切节奏都被这个智慧的阿甘所把握着。在爱情中，他明白jenny就是他的女孩，他从不埋怨和考虑过她的不告而别，从不生气她跟别的男人在一起，因为他爱她，他喜欢的是保护"},
{"commentPos": "Forrest Gump, a tale told by an idiot, actually not but a ordinary person, is a movie masterpiece that won't be forgotten and will continue to inspire. As a great movie in the history, i did not get much point in the first seeing. All things presented like "},
{"commentPos": "多年后再来看这部电影，我开始思考这样一个问题：如果在1972年的元旦，Forrest Gump不是正好遇到了落魄中的中尉丹，而Jenny也不是在自杀未遂后想到他，那他一生的重量将会落在何处呢？  Forrest Gump在之前也确实帮助了Jenny和中尉丹，但两个人都不感激他。Jenny追求自由，认为"},
{"commentPos": "昨天无聊颓废，于是想喝完鸡汤。         鸡汤太多，之所以为人诟病，只在于它没有提供勺子——当然，电影不可能提供勺子的。           细细回忆阿甘的每次转折，本来就是运气。        没有小儿麻痹症是真的跑跑就好的，即使出现戏里的奇迹，也仅仅是运气，一般人这么"},
{"commentPos": "It is my time, It\"s just my time. Now,do not you be afraid,sweetheart. Death is just a part of life, something we're all destined to do.  I didn't know it. But I was destined to be your momma. I did the best I could. Well. I happen to believe you make your "},
{"commentPos": "看这部片子看到后面，在一堆成功光环下的阿甘，让我的脑海里一直回荡着一句歌词：做一个傻子多么好。 以前我看过考拉小巫，考拉小巫是一个很有正能量的姑娘，她说在她犹豫了的时候，朋友说，只有傻子才能成功。因为傻子不会想这件事有多难，不会想如果失败了会怎么样，只是一直"},
{"commentPos": "珍妮是这部片子最重要的配角，她贯穿阿甘传奇的一生，除去剧情需要，珍妮这个角色对于电影主题的表现，也有着最重要的作用。 用当代中国网络文化的语言来描述，珍妮是“绿茶婊”，阿甘是“接盘侠”。要准确定位珍妮的意义，必须把她代入阿甘一生所经历的美国现代社会极其价值观"},
{"commentPos": "看这部电影真是恰逢其时，我现在就迷茫。其实怎么说，从出生到现在我不迷茫的时候就很少。每当迷茫得受不了快窒息的时候，我都会后悔自己的计划都没有付出实践，学画画，学吉他，学摄影，参加各种培训，等等等等。每当这么一想就更加讨厌自己，觉得一事无成，而那些计划"},
{"commentPos": "嗯 用中国话来说 应该是无欲则刚？亦或是傻人有傻福 其实本质是一样的 但生活真的是盒巧克力 拿起的每一颗都是风情万种惊喜满满吗 我还要再想想...     其实片子的教育意义太明显了一些 如果能再随性一点 嗯...写着写着就想起跑步的那段 真是太棒了 还有他在总统遇害那边说"},
{"commentPos": "《Forrest Gump》真的是一部神奇的电影，印象中看过也不下5遍了，每次都能从这部电影中学到一点新的东西。以前这部电影总给我感觉阿甘这个人傻人有傻福，上天眷顾他，他之所以有这么高的成就有一半运气的因素在里面。 现在觉得其实并非如此，阿甘身上有别人没有的精神，那就是"},
{"commentPos": "一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在哪个南阿拉巴马的家里，日夜思念他的"},
{"commentPos": "影片的开头，伴随着宁静而悠闲的音乐，从天而降一片随风飘荡的羽毛，它飘过城市的上空，飘过匆匆而行的路人头顶，飘过汽车，降落在甘的脚边。甘拾起它，夹进画册，放入盒中。 甘从小就被认为是低能儿，因为他的智商只有75，并且甘无法如同其他正常的孩童一般走路，他必"},
{"commentPos": "脑子不聪明  身体也不灵活 他是阿甘。 被欺负了 打不过 那就跑呀 于是他的脚不治自愈。 高度完成使命 军队里一板一眼的生活 第一次让他找到归属感。 他或许是最不用脑子生活的人 却是最用心生活的人 用生命最初的纯真生活的人。单纯 充满善意 坚持 这些品质像珍珠一样那么珍贵"},
{"commentPos": "阿甘这部电影，虽然之前已经知道他是多么多么有名，但在昨天才看完他。  剧情平缓的续来，没有什么跌宕起伏，扣人心弦的情节。却能让你安安静静的看完这两个多小时的电影，没有快进，没有焦躁，只会随着电影情节的推进，沉默着，思考着。  智商高又怎样，一定会成功吗？智商低"},
{"commentPos": "我们都喜欢做聪明人，在思考，早计较。可是最后有用吗？对于你的人生，你绞尽脑汁那么久，你有一个什么都不计较的阿甘幸福吗？穿插在影片里的四位总统，不是被刺杀就是被刺杀；那些时髦青年，经过时间的洗礼还不是像弱智一样。  或许你现在在迷茫，或许你都不知道活着要干嘛了"},
{"commentPos": "有的人总觉得，她们不值得被爱；于是笃定这辈子只能在静默中走向没有爱情的未来。珍妮是这样。     有的人总觉得，你是我的女孩儿，说过是，便一辈子都是，不管你在哪儿，不管你经历过什么，不在乎你的过去，不在乎你的未来；你不在，我用尽全力去找；你在，我便觉得你"},
{"commentPos": "Life was like a box of chocolates, you never know what you're going to get。会"},
{"commentPos": "昨天和今天看了两部电影，就是题目中的那两部。有人说，1994年是上帝最想看电影的一年，于是那一年很多神级影片出现了。（包括属于我们中国人的《霸王别姬》和《大话西游》）两部片子之前我只听过名字，对剧情几乎毫不了解，无剧透的状态下看电影感觉是挺好的。 阿甘是个生来"},
{"commentPos": "第一次接触《阿甘正传》是在大学的一次听力课上，因为这部电影语速较慢，于是拿来当练习。当时印象最深刻的一句台词是“Life was like a box of chocolates, you never know what you’re gonna get.”也就是这句话吸引了我，放学后赶忙跑到网吧，一口气把这部电影看完。"},
{"commentPos": "电影里的阿甘坚持做了六件事情：  1、孩童时代坚持奔跑，让他摆脱了腿残和弱智  2、大学期间坚持打橄榄球，让他获得了大学学位和总统接见  3、越战中坚持寻找战友，让他得到了国家给予的荣誉勋章  4、养伤期间坚持打乒乓球，让他成为世界和平的使者  5、坚持信守诺言捕虾，让他"},
{"commentPos": "面对公交车中的冷漠和嘲笑，他没有哭。 面对战争的残酷，他没有哭。 Fool or stupid，似乎都是帮助他抵御伤害的保护伞，使得他能够走下去。 站在Jenny的墓前，他哭了。  Although I’m not smart, I know what love is. 无论这个人背叛他多少次，只要他爱，就会一直为她守候，"},
{"commentPos": "今天重新看了遍阿甘正传 不同时期看 总会有不同的领悟 阿甘单纯的执著 为他带来了令人羡慕的好运 往往现实中的人们太过重视做事的目的 时刻想着利益 才迷失了自己 如果你的本真是善意 不记较太多的得失 也许幸运就会悄"},
{"commentPos": "我不知道用什么题目. 我改了我对它的评价. 之前觉得它之所以到今天这个高度.是电影里淌着美国近代史. 我也从来没觉得那局关于巧克力的话有多么经典.被无数人引用到无数个地方的话.  直到我也拥有了一个GUMP 我的弟弟在一次车祸中损伤了大脑. 他的智力短暂的停留在了7~8岁的时期"},
{"commentPos": "两个月，终于要回归正轨了。 这次的旅程真的时前所未有的累。 4小时santa maria到lax。 5小时lax到Charlotte（至今我都没搞清楚它在哪，好像是carolina，至于南北是真不知道.....） 2小时Charllotte到erw。 15小时erw到hk。 1小时机场到家。 加上在机场等的时间，超过40小时，"},
{"commentPos": "曾几何时，他成了我每月必见的人。   我已数不清自己看过多少次，而每一次都有新的感受：从爱情故事到励志故事，从战争到现实题材，从历史故事到讽刺小说！已经不知道该如何给这部电影归类了，它教会了我太多东西……   一个智商不足以上公立学校的人为何能取得成功？因为"},
{"commentPos": "這些天一直迴蕩在腦中的一首歌  《Blowing in the Wind》        随风飘逝  How many roads must a man walk down 一个人要走过多少路 Before you call him a man 才可以称之为人 How many seas must a white dove sail 一只白鸽要飞穿越多少海洋 Before she sleeps in the san"},
{"commentPos": "一是阿甘和珍妮靠在湖边，他们好不容易相遇，像家人一样的过日子。 二是从珍妮的角度看，阿甘和小阿甘坐在房间的地板上看电视，两个人看的一样的认真，他们第一次相认。 三是珍妮死了，阿甘带着他去那个湖边去钓鱼，那"},
{"commentPos": "You've got to put the past behind you before you can move on.  I don't know if we each have a destiny or if we're all just floating around accidental-like on a breeze.  Life was like a box of chocolates. You never know what you're going to get.  Stupid is a"},
{"commentPos": "阿甘是很有福的，他拥有mom，Jenny，布巴，丹中尉，小福克斯。无论最后谁离谁而去，阿甘都是幸福的，简单的人会简单的幸福。    爱我的人很少，但是我懂得傻傻地珍惜每个爱着我的可"},
{"commentPos": "Mama always said life was like a box of chocolates. You never know what you're gonna get. 阿甘傻傻的，比较可爱，珍妮也拿他没办法，这是一段从小就开始的感情，很纯真。 跑。快跑。 这句话造就了阿甘的跑步历程。 我也很喜欢跑步，感受长袍的微风，一路沿途的风景，以及"},
{"commentPos": "是命运或是巧合，只有天晓得。    阿甘的妈妈说的对，每个人都是相同的，待人接物的方式不同而已，对生活的态度不同而已。电影放着，就以为待到结束应该是阿甘老了吧如何如何…但他依然年轻，强壮而坚定，世事在他周围，过去只是个回忆。他拥有的一直都是现在，一直都是当"},
{"commentPos": "“傻人有傻福”，自强不息。  来我的小屋坐坐吧~http://blog.sina.com.cn/ray"},
{"commentPos": "他虽然人不聪明 也是正因为这个原因才使他做每一件事情都很专注 都很努力 聪明的人无论做什么事都想找捷径 都缺乏坚持力  而聪明并不是成功最重要的因素  成功最重要的是专注 努力 一根筋的去做 而他正具备了这"},
{"commentPos": "阿甘的智商低于正常标准，所以他的生活非常简单。他不懂得争名夺利，他只听他相信的人的话，他只做他相信的人让他做的事；他不懂得花前月下的浪漫，他不懂爱情中的非爱情因素，他只爱这辈子第一个对他好的女孩，并且一爱就是一辈子。 很多人说阿甘运气太好了，傻人有傻福，他见"},
{"commentPos": "这个电影一直断断续续的在看,一直被某些东西感动,但什么也不想说.昨天挣扎着写了一个短评.又挣扎着写了评论.  整个电影是一个执着的男人和一个坏女人之间的故事.然而却从一个女人和她的孩子开始,再以一个男人和他的孩子结束.  在他知道那是他的孩子的时候,被某些东西被打动了. "},
{"commentPos": "一 阿甘的母亲真是位伟大的母亲，阿甘日后的成功，有一半的原因来自其母亲：   ① 单亲家庭独立抚养儿子成年   ② 为儿子能上普通正常学校，不惜自己的身体   ③ 儿子报名去参加越战，母亲的宽容与支持   ④ 临终前送给儿子的话：死亡——生活的一部分 二 珍妮对待阿甘，真的快"},
{"commentPos": "一直没看啊甘正传不得不说是一种残缺，今天翻出来看了看以便查漏补缺以免抱憾终身，前40分钟给我笑哭了，不得不说，我败给你的黑色幽默。    觉得似乎让dustin hoffman饰演啊甘更能诠释这部电影的主题，毕竟rain man的演技着实能够让人瞠目结舌语塞半日，不管怎么说，啊甘正"},
{"commentPos": "因为是生理痛，于是，下午就在寝室里，看了一部电影…  重温了《阿甘正传》…  以前第一次看，是在上初中，具体内容都忘了很多…  只记得阿甘在不停的跑…  JENNY是个幸运的女人…  后来再看，发现她也是幸运也是不幸，她一直被单纯的阿甘深深地爱着，也因为童年的伤害，一直想"},
{"commentPos": "不亏是堪称经典的片子 一直想去看，但是没有人和我一起看 那天，与身边的他看完了 每个微小的细节都会让我们感动 阿甘就像路人看见的那样平凡，他也觉得自己很平凡 原来早就看过这个片子的预告，和讲述，可真正看了片子才会懂得 为什么妈妈说人生就像巧克力，永远不回知道下一"},
{"commentPos": "第一次看是在上大一的时候，英语课作为教学看的，当时感觉一般吧！         重看《阿甘正传》才发现这部电影的好，可能以前看的时候确实经历不够吧？阿甘会对着自己心爱的女人说，虽然我傻，但是我懂得什么是爱——是呀！正常的人却常常不明白什么是真正的爱，我们的顾"},
{"commentPos": "1.forest的妈妈让人看到一个好妈妈应该是怎么样的。真喜欢这种优雅的，聪明的女人。不过话说回来，好歹人也是美利坚的中产阶级，有家族固定资产（放上海怎么也算有500w吧），应该受过良好的教育，也有美貌可以让小学校长批准forest和正常的孩子成为同学……呵呵，所以不是所有"},
{"commentPos": "阿甘坐在那个巴士车站然后慢慢从他小时候的故事一直讲到老。 他根本不懂什么是爱，一起长大一起分享成长故事的人并非是最爱的人，而是朋友，一辈子的好友！JANE也不懂什么是爱，她在全美四处漂泊结识的男人，搞摇滚、嗑药、组织慈善，那些她以为是爱。阿甘从军、捕虾、成为富豪"},
{"commentPos": "电影频道里经常放，每次碰上都会看上一段。第一次知道这个片子是高三读报纸，报纸上说它的技术很强，上大学看投影，怎么也没瞅出啥技术啊。嗯，那时候高考不考世界史，呵呵，我英语又极其烂。     等到知道片子里有啥技术的时候，也知道了所谓的美国精神。那时候的理解"},
{"commentPos": "life was like a box o'chocolates. You never know what you gonna get ！       人生就像一盒巧克力，你不知道会选中哪一颗。——《阿甘正传》         不得不佩服，那枚经典的飘忽而来又飘忽而走的羽毛，就像是夏天的一枚清凉薄荷叶。2个小时看完这部经典，让我更加相信“傻"},
{"commentPos": "if there's anything you need, i won't be far away  but now, you are so far away, you gone, i can only say nothing is this my destiny?   第三遍  m"},
{"commentPos": "为何才只有5颗星可以选？！  今天是第一次看这部电影，感慨很多，眼泪也跟着流了很多。5，6年前还在青涩年华的时候就看过阿甘正传的书，那时的我可以说并不能完全领略所有的菁华。  后来一“文艺青年”像我数次推荐这部电影，我却因为太沉浸在那小粘腻小陪伴小恋爱小感情中，差"},
{"commentPos": "我想再看一次阿甘正传，在我每天的长跑中我觉得像他，像他一样傻，但是  可以通过这个方式像他一样思考问题，我想他是像我们一样的  有郁闷，有无法宣泄的东西，有需要感慨的话题，可是他不善于表达，所以他  通过跑步的方式诠释他的感情。。。（"},
{"commentPos": "其实影片本身探讨的主题并没有像同年上映的《肖申克的救赎》那样有深度，只是碰上了好的时光，并且迎合了当时美国民众的美国梦心理...影片告诉人们，在美国，没有什么不可能的！！只要你够运气！    不过它仍然是一部好片子。    而肖申克的救赎上映初期并没有引起观众的共"},
{"commentPos": "老公一直推荐我却一直忘记看 我说今天我要看了 他说你才看啊 你太失败了 是啊 我失败了哈  看完就想是不是每个人只有75得智商人才会更幸运，人生才会更"},
{"commentPos": "1    关于半杯水的说词：     酒满茶半     半瓶水乱晃     半杯水，有人看到了半满，有人看到了半空，(还有人啥都没看到.)     2                      半杯水，从来不希望自己被盛满。有着虚度的光阴，有着走过的弯路，还有着各色的错误。     半杯水，因为不完美，所以"},
{"commentPos": "当时是假期，几个好朋友约在我家准备玩一个通宵，有人就拿来了这个片子，当时也不知道怎么样。结果一看就所有人都被迷住了，看完第一遍，马上重头又看了一遍，还觉得不满足，大家一致同意再看一遍。真是值得一看再看的好片子啊。这场通宵电影也成为有史以来看得最酣畅淋漓的电"},
{"commentPos": "阿甘的母亲在明亮的窗前，她年轻的时候也是这样，笑的不可思议。 这么温和的母亲,她说：我快死了，福雷斯。 “你不用害怕，宝贝。 死亡只是生命的一部分，是我们注定要面对的。 我并不知道，但我注定要做你妈妈。 我相信你能实现自己的命运，你要凭着上帝说给予的做到最好。  "},
{"commentPos": "看了这部电影，最简单的感觉就是傻人有傻福。 而这个“傻”却不是一种简单的“傻”，里面却蕴含着很多为世人所遗忘的美丽"},
{"commentPos": "无数次地在各种渠道上听到对它的推荐，却始终没去看可能自己看惯了，批着华丽外表也的确有内涵或者纠结的电影： 那天在英美概况考试的前一天，跑去图书馆查资料： 人真的很多，大概是便宜的价格吧，我总之弄到一台后发现不能上网，也罢，看部电影吧。因为有很多电影在服务器上"},
{"commentPos": "从头看到尾，对我来说确实有点漫长，对于阿甘妈妈的这句台词大家都是知道的：Life was like a box of chocolates, you never know what you’re gonna get。从没想到阿甘会取得那样的成就，也许一个人需要点傻劲，不要想太多，做回你自己，心中有爱。哪么你无疑是最幸福的，特"},
{"commentPos": "[顶]感悟阿甘 再次回味了一遍汤姆汉克思的阿甘正传． 我觉得最经典的镜头仍然是阿甘用足迹踏遍一个又一个不同的地方的场面 缘于内心的孤独与无尽的思念，他离开那所大房子，踏上了一次不寻常的旅途． 他路过有着散发木香的篱笆的草场，路过有着清幽石板桥的小河流，路过有着高"},
{"commentPos": "时近黄昏，快要上课的时候，站在工程院的水池边抽一支烟。天是灰色，有雨点飘下，它们细小到若不是落在眼镜片上，便不会被察觉的地步。而空气已经是冬天了。对面的两棵树已经落光树叶，像被剥光了衣服的人，羞愤交加地靠在墙根，侧身观察那些常绿的神气活现的邻居。     水"},
{"commentPos": "\"人生就是一盒巧克力,你永远不知道下一颗会是甚么味道.\"  人生永远没有预告,我们能做的就是坚持的\"跑\"下去``````  善良,感恩,执着,包容,"},
{"commentPos": "要从基督教文化背景理解这部电影，才会知道说为什么母亲会说死亡是生命的一部分，也要从基督教文化背景才会知道屡次提到god，是给阿甘这样单纯的人一些佑庇的。  珍妮是自由主义的代表，阿甘是保守主义的代表，自由主义虽然想创造些什么，突破生命的某种局限，但是最终还是投入"},
{"commentPos": "[最近写东西很爱用关键词法，于是……]  1.Run  Jenny喊着“Run！Gump，Run！”，于是智商只有75的阿甘跑掉了那对腿箍，跑进了阿拉巴马大学足球队，也一路顺利毕业拿到学位，跑进了大兵的行列……  Bud喊着“Run！Gump，Run！”，于是阿甘在越共枪林弹雨中跑出了战友的几条生命"},
{"commentPos": "Life is like a box of chocolates.You never know what you're gonna g"},
{"commentPos": "很喜欢阿甘，也喜欢许三多。因为我觉得自己有时候“太聪明”，喜欢把一些问题想的很精细和复杂。总是喜欢用不同的“姿态”去看待问题。说的不好听是较真。如果能有阿甘的一半，我相信每个人生活的都很快乐。我们需要做生活的“傻子”，太精的人生活得到的快乐总会少些。不过性"},
{"commentPos": "看电影之前听了太多的溢美之词。 看完了以后又看到douban上无数充满哲理的沉思。 我觉得，并没有太多要说的了。  我愿意 把它叫做童话 在后半部分无法抑制眼泪的童话。 u know ,forrest gump is just a big dream-maker and hope-producer. bring people rays of sunlight.   j"},
{"commentPos": "最后的羽毛轻轻吹起记忆，远远地，飞向想念牵挂的地方。Gump又坐在那里，重复着一个人永远不会停止的思念。 墓地晚霞绚烂地令人心惊，Jenny长眠于地下，Gump和Little Forrest孤单着幸福地活着。 很喜欢Gump当兵的部分，坚韧，执著。 其实Gump一点也不傻，他懂得怎样倾听，懂得"},
{"commentPos": "【借宝地抒怀】  生活是什么？不断的定义，不断的修正，不断的推翻。 删繁就简三秋树。 生活也许就是现在听着的《绿岛小夜曲》。 生活也许就是远方那下落不明的日夜思念的人。 生活也许就是对逝去青春的追忆和对当下困境的逃避。  你说，生活绝对不是吃喝拉撒睡。 但又为什么不"},
{"commentPos": "阿甘走过的地方，留下的足迹，能在我们的心上洒下清凉的林阴，让我们品触自由的欣喜和醒悟后的自在。他透过生活的体验，把情感和善良融合起来，让行动和思想统一。在这里，只有他真正走出了复杂而无奈的心灵世界，享受到阳光的温煦；在这里，只有他真正张开自己的双眼，看到生"},
{"commentPos": "所谓简单，我觉得，就是丰富的单纯，纯粹的复杂。  阿甘是那种憨厚的傻傻的男生。说他单纯，是因为他没有杂念，专心的做他要做的事。他的品质是纯纯的，没有被玷污的，而且内涵丰富，有诚实，专一，善良，负责，忠诚之类真男人才具备的品性。而他即使努力的做着想着，他所复杂"},
{"commentPos": "Gump的智商只有不到80（大概）吧，但是他却做了很多了不起的事情。我们的智商都比他高吧，但我们很多人做不到。为什么？我们被自己的智商愚弄了。换句话说，聪明反被聪明误。自以为很聪明的人其实不一定很聪明：） 有意思的一段是Gump在家门口突发奇想要跑步，结果这一跑就是三"},
{"commentPos": "它至今仍是我最喜欢的一部电影。 我很少会重看一部电影，这部除外。 就像我很喜欢的鲁迅先生的《药》一样，这部电影也是有多条线索的。 一条是母亲。母亲早就了阿甘。正是母亲的教育方式，早就了阿甘的自信。他的心灵并没有因智力的不足而有所污染。他有一颗比任何人都纯洁的心"},
{"commentPos": "同样是木讷老实的士兵，同样是励志题材。许三多离开了军营，就仿佛《肖申克的救赎》里一些出狱的犯人，反而觉得不适应。宁愿重新回去，不想过得太安逸。然而阿甘在服役之外还有如童话般美好纯洁的生活。都不真实，但是都反应了某种精神状态"},
{"commentPos": "很老的片子了，1994年吧，刚出来的时候好不容易才找到碟，看过无数遍，那时候还是学生时代，有个什么英语的教学磁带还拿它的对白录音卖过钱。  至于经典呢？是不是用现在的话来说，可以作为励志类型的东东来对待？当然，可以肯定地说，比现在的地摊畅销励志书高明多了。  Forre"},
{"commentPos": "有个同学说他自己像阿甘，或者至少想要做阿甘。 我本人估计是今生无缘了。 我也想跑。run!run!!run!!!但似乎只是在跑出一个困境。也许是我受虐妄想吧，没办法过于乐观的看待生活。  总是在权衡权衡，同时为权衡而烦恼。踌躇的此一刻相信自己的判断力，彼一刻就开始怀疑存在的必"},
{"commentPos": "在这部影片里，我想让阿甘以一个头脑简单、纯真，而又缺乏主见的人物形象出现在银幕上，我把影片中的各个角色看做是美国国民人性化的象征。   在我看来，这部影片的独特之处在于：它重新肯定了旧的道德及社会主体文化，宣扬了60年代美国的主流意识形态，同时它又否定了其他前卫"},
{"commentPos": "我突然好羡慕阿甘，羡慕他永远都那么有干劲，永远那么开心。 为什么人会变的那么复杂？为什么会那么不开心？为什么那么多放不下？ 快乐是需要自己去寻找的。让我们大家都过的快乐"},
{"commentPos": "Stupid is as stupid does,the favorite line which I love.Life is not easy and sometimes we need a stupid view of life.Don't take everything so serious.Just act stupidly,maybe you will get a totally different wor"},
{"commentPos": "在深夜獨自一人看完這部老片子 看了之后久久不能入睡 當時感觸很深  哭的亂七八糟 一個人原來可以經歷那么多的事情 人的一生 那么的漫長 就像阿甘整天說的那句話 人生就像一盒巧克力 你永遠不會知道下一刻你將會遇到什么  的卻我們都不知道下一秒我們會遇到什么 會經歷什么 會"},
{"commentPos": "童话之所以让人即使到了成年也难以割舍，是因为它总是带着一份纯真、感动和温暖，给人一种幸福的感觉。影片《阿甘正传》就是如此，整个影片暖暖的，看的时候有一种幸福的感觉，而有这种感觉是因为阿甘是一个为别人制造幸福的人。阿甘固执地坚守着自己的童话，用心营造了一"},
{"commentPos": "第一次看\"阿甘正传\"是大一的英语课上,可惜每个星期就放15分钟,整整用了一个学期才看完,因此当时这本影片留给我的唯一印象就是影片开头和结尾的羽毛以及贯穿全剧的跑步,但当时并不懂它到底代表了什么。  再看\"阿甘正传\"是昨天，大三，正处于人生相当迷茫和背运的阶段…看的时候"},
{"commentPos": "好的电影，每次看都会有不同的感受；好的电影，不同的人看有不同的感受。  说说我从这个电影里看到了什么，也许你看的时候会想到不同的东西。  1）阿甘的母亲，为了孩子能够上普通孩子的学校，做出了巨大的牺牲，这是伟大的母爱。  2）当阿甘在船上听到妈妈病重的消息，放下手"},
{"commentPos": "这部电影一直受到众多影迷的热烈追捧，是第67届奥斯卡金像奖的最大赢家，夺得最佳影片、最佳导演、最佳男主角、最佳改编剧本、最佳剪辑、最佳视觉效果六项大奖。剧中的阿甘是一个一根筋式的人物，跑步可以跑成瘾，可以跑出名堂，成了橄榄球巨星，还受到了肯尼德总统的接见。"},
{"commentPos": "最为感动我的一部电影   我爱我的母亲 她给了我全世界最伟大的母爱 我爱我的女孩 我每个日日夜夜都给她写信 尽管她收不到 我爱我的朋友 即使他们潦倒 他们愤恨 我仍然在他们身边 我爱我的人生 我不聪明 但我知道用心去感觉这个世界  我爱我的生活 我跑步的时候 连风都跟不上我 "},
{"commentPos": "再精彩再详细的评论也无法代替这部电影在人们心中的地位， 也难怪派拉蒙会把他奉为他们最好的电影，不带“ 之一 ”的。  有生之年， 如果条件允许， 我会把这部电影看10遍"},
{"commentPos": "阿甘正传，真的很感动，看了很多次，第一次是小学4年级吧，好多话好多情节都很感动我  阿甘从越战回来，与Jenny重逢，在万人注目与鼓掌下拥抱  而Jenny再次离开阿甘时，她问阿甘为什么对她那么好  阿甘说\"Because u r my girl\",Jenny回答说“I'll always be your girl”  阿甘"},
{"commentPos": "不动声色 但有自己的视野 从小到大 经历到无数历史的赛点 如果说阿甘的伟大意义 他的前半生透露出来的是 美国的现代生活巨变 尤其是在那个买苹果的故事  建议续写阿甘的21世纪  新的赛点  上海"},
{"commentPos": "记得上大学的时候，推荐老师看肖申克的救赎，她觉得很不错，探讨的时候，我很为肖没有得到奥斯卡鸣不平，扯着嗓子说阿甘的坏话，基本的论点都是当时《看电影》灌输给我的，就是美国人浅薄，宣扬美国梦，喜欢大傻子等等，我的老师有李银河教授的风采，一点也不争辩，只是微笑着"},
{"commentPos": "go~fulester~ go~fulester~  快跑 ~~福雷斯特~~~  影片结束了 珍尼的呐喊却一直在我脑海里回荡~ 他生下来就是颗坚强的种子 虽然不好看 不灵光~ 但只要有阳光 有珍尼 他就能茁壮的成长~ 坚强是种本质  “不要回头 一直往前跑” 执着 能换来欣赏 换来荣誉 换来成功~ 开始的人生是"},
{"commentPos": "Ｍｙ　ｎａｍｅ　ｉｓ　Ｍｙ　ｎａｍｅ　ｉｓ　ｉｓＦｏｒｒｅｓｔ，Ｆｏｒｒｅｓｔ　Ｇｕｍｐ． 一提起这部电影，很多人都会想起那根缓缓飘落的羽毛，想起阿甘的妈妈说的那句被无数人引用无数次的有关生活的智慧箴言：ＬＩＦＥ　ＩＳ　Ａ　ＢＯＸ　ＯＦ　ＣＨＯＣＡＬＡＴＥ，"},
{"commentPos": "我只想说，正常的人都会象珍妮选择的一样：对始终爱自己的人视而不见，对垂手可得幸福不珍惜，而总是去追寻一些看不见摸不着得不到的东西。到最后，落得一身伤，无路可寻，无路可退时，终于想起了一直在身边却总是被自己忽略的那个人…… 我要说运气好的不是阿甘，是珍妮。她碰"},
{"commentPos": "呵,实话我没看过.但想看. 最初一直听到有人说(阿甘)后来看到电影简介才懂这是部励志片~ 看了片花后想看.可惜"},
{"commentPos": "多年以后，重新看过这部影片，发现gump与丹中尉(lieutenant dan)经营渔船获利后，gump去做“社区保洁”工作，丹中尉开始将赚来的钱去投资，按照gump手里拿的公司的便笺抬头看，居然是一只被啃了一口的彩色苹果。呵呵，原来，APPLE的第一笔“风投”是来自gump和丹中尉啊。  PS. "},
{"commentPos": "Life is a box of chocalates,you never know what you've gonna get! Run ! Forrest run ! 完美的电影，完美的台词，一句充满生活的哲理，一句简单又深刻。  我们永远不知道下一秒会发生什么，我们只有在事后回味，即使是苦涩的黑巧克力，那回味也会有一丝甜蜜，苦尽甘来的感"},
{"commentPos": "生活是一盒巧克力,不同味道你永远不知道下一块是什么味道  这句话是我唯一记住的一句话 给我很多想法 在我的人生路上 确实的 巧克力的味道谁也不知道 他们一样包裹着糖糖的外衣,看起来如此的漂亮,甜美 但不知里面究竟质量如何 每个人也如此 光鲜的外表下有着什么样的内在 我们"},
{"commentPos": "阿甘是幸运儿，上帝也眷顾他。  如果我们像他一样执著又善良，那么我们也是幸运儿，也会被上帝"},
{"commentPos": "虽然影片中充满了政治讽刺意味，但是从头到尾我看到的只有爱。 Don't ever let anybody tell you they are better than you. 妈妈重来都没有把Forrest看成特别的孩子，在她眼里，他和别的孩子一样，能走路，能上学。 妈妈总是能让Forrest明白事情，即使是在老去的那一天，life "},
{"commentPos": "94年Paramount出品，拿到6座Oscar包括最佳画面，Tom Hanks主演。一部很少人不知道的电影，一部老片。很多人突间的片子，和《肖申克的救赎》一样，受到我周围人一致的喜爱，甚至口碑更好。 励志 我对励志片都有一定程度的免疫力。《肖申克的救赎》对我刺激不大。一个银行家，无"},
{"commentPos": "在豆瓣了解到这是一部很多人都推荐，广受好评的影片后，于是在今晚把塞在电脑里很久都没看的“阿甘正传”完整的看了一遍。 　　我现在只能说，这部影片对我的现状有很大的触动，正如前面“山河大地”所说的，阿甘的好运气并不是偶然的，这一切都是通过他的不是选择的选择而"},
{"commentPos": "http://chaofeng.movblogs.com/article-137466.html   ************************************************************************************************************** 　　（一） “RUN，GUMP，RUN”，一个人一生的长跑似乎就这样开始了。在我们这些黄皮肤的人看来，"},
{"commentPos": "真地想不通 tom hanks一点都不帅气得脸 怎么就是好莱坞最让人俯首称臣的演员  他演戏剧出身 早年也演过烂片 但是后来一路好片  小时候流着鼻涕的时候 就天天听别人说 哎呀 傻阿甘 运气多好啊 大了知道是一部电影 欣喜不已 看了以后 感叹演员的演技和剧本的编排  片头飘飘然的羽"},
{"commentPos": "Anybody can succeed; the key factor is keeping one's end up. However many people never succeed all their born days. But it is an “idiot” that comes to the top. Why? Forrest Gump had been retarded from his childhood. But he had a great mother in whose eyes"},
{"commentPos": "第三次看《阿甘正传》 不久前一位北京来的哥们偶然和我提起阿甘正传，40多岁的人了。他似乎提到有的人一辈子不知道把这电影看过多少遍，而他也说他自己每到一个地方，只要看到《阿甘正传》（点这里免费下载）的碟片都会买下来，我不知道他收集了多少，但是后来一次去他新开公司"},
{"commentPos": "第二次看完。看见羽毛飘起飘落，看见阿甘打敢揽，从军，去越南，受总统接见，捕虾，跑步，思念jenny~~~~~~   很多话想说，可真得到了嘴边，又不知该用什么语言去诉说。一直在想，人生到底是什么？生命又是为了什么？是很多人都会思考和为之沦陷的问题吧。可总是找不到答案，"},
{"commentPos": "看这部电影的时候,想起小时候看的一个童话故事<查理和巧克力工厂>. 查理的幸运是一张金色奖券;FORREST总是偶然的遇到他一张又一张\"金色奖券\". 我喜欢这部电影是因为电影里没有人与人之间的勾心斗角,没有任何沉重的主题.只是通过对FORREST传奇性一生的记述,简单又深刻的说明人生"},
{"commentPos": "看到这么多的关于这部电影的评说,突然发现,人生最大的问题,在于有这样那样的选择.当一个人没有办法选择自己的方向的时候,在唯一的道路上一股脑的走下去,最后就成功了.  阿甘属于那种无意识的情况下,就一股脑走下去的人,但是他到后来发生了变化,他知道,选择什么并不重要,重要的"},
{"commentPos": "我太喜欢阿甘在里面的奔跑了 想象自己也跟着他、跑一样 很被震撼 也很喜欢这部片子 觉得名"},
{"commentPos": "看过三遍.第一遍觉得,是一个智障儿获得幸运的故事;第二遍,让我落泪;第三遍,灵魂的每个细枝为之震颤.     那种感动语言无法形容,只觉得胸中有股力量在撞击,让我也有种奔跑的欲望.     最爱的是那颗羽毛,和片头片尾的背景音乐,让荡涤过的心灵感受到了无边的"},
{"commentPos": "我想谈的是初心，故事一开始阿甘在等车，身边坐着和他一起等车的人，他分享自己的故事，身边的人有的不喜欢听、有的不相信。从小阿甘就被称为傻瓜，可他一直相信妈妈和他说的做傻事的才是傻瓜。不会因为别人影响自己，一直坚持自己，做自己认为对的事情，一直喜欢珍妮、帮好朋"},
{"commentPos": "开头和结尾的羽毛似乎就如阿甘的人生一般，四处漂泊，最终落地。阿甘的这一生，从小时候被欺负，到参军，到乒乓球手，到开公司，到女人，到孩子，怎么说呢？看着真的让人羡慕，却又让人悲伤，有了下一代，却失去了挚爱。但是，他的人生，比我的好。不是每个人都能和他一样，即"},
{"commentPos": "现实是魔幻的。 定力才是我们在魔幻的现实扎根的能力。 而从小聪明的人往往缺乏定力。 我们常人也大都缺乏阿甘身上的定力。 我们应该看到的，不是所谓的“运气” 而是那种难言的定力。 “我越来越相信，创造美好的代价是：努力、失望以及毅力。”——梵高 我们一边认为自己没发"},
{"commentPos": "阿甘的一生好像都有指引，mom, Jenny， Bubba，Dan。从“Run，Forrest ，Run！”开始，阿甘的一生都在尝试和努力。现实生活中，这种尝试和努力不仅需要消耗时间，金钱和人际成本，到最后也未必能得到我们想要的结果。我们总是不断权衡既不想抛开现有的东西进行风险投资，又抱怨"},
{"commentPos": "母亲节那天又看了一遍，没有快进，没有倍速，虽然没有夸张到每一帧都耐人寻味，但不得不说，阿甘你也太幸运了吧！作者您可不可以再写部歪传，平复一下我羡慕嫉妒的狂澜！（狗头 正文：哪有什么一路开挂的人生呢，只是导演没有把过多的镜头放在故事的黑暗面。搁现实里，阿甘就是"},
{"commentPos": "《阿甘正传》影评，近来很多人碰到了系统维护，系统升级，财务维护，财务清算，出款通道维护，注单审核、注单延时，注单异常、注单检测、注单抽查、账号异常登录、网站维护、网站出款端口维护、账号涉嫌套利、系统自动抽查审核、网站抽查审核、账号违规下注、银行系统维护、视"},
{"commentPos": "很久之前看过，昨晚突然想起来又找出来看了一遍，看完就说了这句话“傻子吉祥如意”。一般来说像阿甘这样的情况，人生往往是另外一种样子，阿甘胜在有个智慧的母亲。基本上阿甘是个半绝缘体，五毒不侵，任你世人如何嘲笑如何，人你炮弹如何满天飞，我就是我不一样的烟火，没死"},
{"commentPos": "关于Jenny的故事 小时候，Jenny跟阿甘青梅竹马长大。 毕业前，Jenny不甘心就这样跟阿甘在一起。 毕业后，Jenny觉得阿甘配不上自己。 最后面，Jenny觉得自己配不上阿甘。 最最后，Jenny跟自己和解了。 \"阿甘，你到部队来干什么？\" \"干你叫我干的事情，教官!\" 心无旁骛的做一件事"},
{"commentPos": "《阿甘正传》是一部以小见大、寓庄于谐且在艺术和商业之间实现了完美结合的美式“主旋律”电影。对于影片的主题，我们可以从个体和社会历史两个不同的层面来予以阐释。而无论是从怎样的视角去解读，其中都有一个关键性的因素，那就是影片刻意采用的低智主人公的第一人称叙事视"},
{"commentPos": "第一次知道这个电影，是通过朋友推荐的。看这部电影，也是在朋友的强烈要求看的。他说非常适合我看，我就抽空看了。刚看完的时候，并没有很大的触动，但后来回想情节，才发现其实里面有很多东西值得我去深思、也收获了很多。下面我想从几个主要人物来谈谈我的感受。首先是女主"},
{"commentPos": "\"Life is like a box of chocolates, you never know what you're going to get.\" 看这部电影之前，早已无数次遇见这句箴言。 其实也不是什么大格局大场面的电影，就是讲的阿甘平凡而又不平凡的一生，并将他的命运与美国近代史巧妙融合在了一起。 其中最喜欢的片段是阿甘在珍妮"},
{"commentPos": "阿甘和三多应该是同一类人吧，阿甘有一个伟大的母亲，三多有一个伟大的班长！看过这两部作品的人都应该知道，三多和阿甘的身上爆发出的最闪光的品质应该就是单纯和坚韧，两个都不知道如何去考虑明天在哪里的人，最终却变成人身赢家。他们得以取得人生的胜利的原因有两个，一个"},
{"commentPos": "每次观看《阿甘正传》都会带来新观感，历久弥新，可能这便是经典的魅力。 影片从智商仅75的阿甘视角，巧妙穿插了美国现当代史上重大社会事件，跨度大却又没有刻意渲染的史诗感，反而是一种诙谐态度。通过阿甘经历又影射时代背景，包括种族隔离取消、越战、肯尼迪遇刺、嬉皮士文"},
{"commentPos": "之前看完只觉得女主角配不上阿甘。 阿甘那么纯真、善良、执着。 而她裸唱、乱交、吸毒。 现在发现，女主原来一直无法接受自己，活在小时候的阴影里，所以那么迷茫，永远在逃离阿甘、逃离幸福。 直到她真正独立生活之后，才接受了自己，才重回阿甘身边。然而，她已命不久矣。 人"},
{"commentPos": "人的一生应当怎样度过：每当回忆往事的时候，不应虚度年华而悔恨，不因碌碌无为而羞耻。《阿甘正传》就在回忆往事中展开叙述。 在车站的座位上，听众一波又一报，其中当阿甘谈到自己创立了“巴布—甘”捕虾公司时，听众大叔断然否定，他眼中的百万富翁俨然不是阿甘这样的傻子。"},
{"commentPos": "对人只懂付出不求回报，也从不介意别人拒绝。他只是豁达、坦荡地面对生活。他把自己仅有的智慧、信念、勇气集中在一个点上，他什么都不顾，只知道凭着直觉在路_上不停地跑，他跑过了)儿时同学的歧视、跑过了大学的足球场、跑过了炮火纷飞的越战泥潭、跑过了乒乓外交的战场、跑"},
{"commentPos": "或许年龄尚小，社会阅历不够丰富的缘故吧！对于影片能得如此高分有些不解，也确实是有点看不懂。但能够为众人所称道的且一直广为流传成为经典之作的，应有其魅力所在吧！以后的岁月里应该还会再回来看多几遍，到时应该有不一样的感受。 蛮励志的影片。小时候，腿脚携带着助力器"},
{"commentPos": "在小学时我已经看过《阿甘正传》这部电影，直到初中我念念不忘仍想再看第二遍 电影以一片羽毛的飘落为电影的开始，羽毛的飘落不正是如同一个降落人间的生命，当这片羽毛在天空中飞行，经过高楼、树、汽车等，你不知道它要去哪里，会落在哪里，这不恰恰说明了人这一生如同羽毛的"},
{"commentPos": "我第一我看的时候，别人都说是个励志片，阿甘虽然傻，但是坚持勇往直前，获得了成功爱情友情。 然后我后来再看的时候感觉，就是他是个有点傻的人，那他自然而然的就会收到不公平待遇，只是可能有奇迹出现，让他可以成功。我感觉在现实生活中每个人都在说人人生而平等，可是，人"},
{"commentPos": "阿甘一生一爱一个人，阿甘一生忠于自己的朋友，阿甘一生坚持跑下去，阿甘一生坚持做自己……即使在所有人看来他最后的成功很戏剧性，但我们不得不承认，阿甘的坚持成就了他。 这点上让我想起了悉达多，生意人问他会做什么，他答道：我会思考，会等待，会斋戒。是呀，书写有益，"},
{"commentPos": "20200503 忘记是什么时候看过了阿甘正传的前面部分情节，当时觉得这个男孩子傻憨憨，以为是一个无聊的励志片。蹲在家里五一打算每天看一部电影和影评，昨天和朋友刚好聊到了电影，她说最喜欢的是阿甘正传，于是我决定今晚翻它。 不知为何，从小到大我唯一没有变的就是看这些都"},
{"commentPos": "最新無廣郜【䌙色】视频！懂的都懂！ [👉██点。这。里。立。马。观。看  ██👈] 早晨迷迷糊糊之中，大伊香蕉在线精品视频早晨迷迷糊糊之中，一阵悠扬的钢琴声把我惊醒，那是我非常熟悉的《献给爱丽丝》优美的旋律。一边欣赏，一边睁开眼睛看表，好家伙！已是十点多钟"},
{"commentPos": "以前就看过好多遍，但是每一遍都有新的感受。这次看完最大的感受就是，家庭环境可以影响人的一生。 阿甘家虽然是单亲家庭，但是相对富裕，母亲性格温暖，对阿甘循循善诱，阿甘自己说，妈妈总是可以把道理用简单的话讲清楚。她尽自己最大可能去保护、支持阿甘，比如让阿甘上学。"},
{"commentPos": "其实好像也没有很强烈的感受，但是看的过程让人觉得很舒服，单纯的阿甘让人非常喜欢，印象深刻。这是我第二次看这部电影，在此之前，我只记得阿甘患有智力障碍却拥着传奇的一生，记得阿甘漫长的跑步，夕阳下的背影，记得那句\"生活就像一盒巧克力，你永远不知道下一块是什么味道"},
{"commentPos": "人生就像一盒巧克力，你永远不会知道下一块会是哪种口味。 你得丢开以往的事，才能不断继续前进。 ——《阿甘正传》 或许“爱”不是能够轻易说出口的，一路前行或许正在忘记什么，但会有一个人陪你前行，那个人在你"},
{"commentPos": "天空呈现出淡淡的蓝色，一片羽毛随着风飘舞在空中，这篇羽毛飘到了阿拉巴马州的上空，飘到了一条街道，飘到了教堂的楼顶，飘到了一个人的肩膀，飘到了车旁，最后轻盈的飘到了一个中年人的脚下，这个中年人就是本片的主人公福斯特.甘。 阿甘坐在长椅上，向一位黑人妇女娓娓道来"},
{"commentPos": "这部电影讲的是一个智商只有75的傻子阿甘的故事。阿甘从小就智力低于正常人很多，但是阿甘的妈妈并不这样认为。她认为自己的孩子和正常人没什么两样，应该过和正常人一样的生活。妈妈告诉阿甘：“生活就像一盒巧克力，你永远不知道下一块是什么味道”。珍妮是阿甘从小的朋友，"},
{"commentPos": "随着年龄的增长，逐渐变得老成，却不知自己已经不知不觉踏入了庸人的怪圈。 阿甘从不去想过去或是未来，他做的只有现在他想干的事情。他把一切都想的单纯而美好，没有污秽的思考。 阿甘从不规划什么，就像Jenny问他想成为怎样的人。他不知道，影片结尾他也没有给出答案 。因为"},
{"commentPos": "英语课老师喜欢给我们放英语经典原声电影，放《阿甘正传》的时候，同学说 耶？阿甘不是中国人吗？？ 也不知道她是把阿甘当成了阿衰还是阿Q   现在仍然感谢老师，在那个时候播放了很多国外佳片。好电影就是你每次看了都有新的体悟 。 “人生就像一盒口味各异巧克力，你永远不知"},
{"commentPos": "我觉得这部电影讲述的不仅仅是阿甘的人生，还有詹妮、布巴、丹中尉以及没有太多镜头的妈妈。首先我想说说阿甘的妈妈，她真的是一个伟大的妈妈，阿甘之所以有这样传奇的人生，妈妈功不可没。如果不是她牺牲自我为阿甘赚来那所谓的5点IQ，我觉得阿甘也不会有以后的成就。此外，也"},
{"commentPos": "做一个简单一点的人，想做什么坚持去做就好了，要善良。 电影和现实总是不一样的，它带给人们更多的希望。电影中的阿甘，除了智力比正常人低一些之外，好像就没有什么缺点了。他甚至还拥有许多常人都没有的天赋，以至于智力低下仿佛也成了他的一个优点，让他能够勇往直前什么都"},
{"commentPos": "《阿甘正传》二刷，不一样的感觉。阿甘蠢蠢的，但是一直专注于自己的事，让他取得了优异的成绩。又很心疼他，他在看到小男孩的时候，问小男孩聪明吗？他心里是有顾忌吧。最爱的珍妮没能一直在身边，这是最大的遗憾的吧，他好爱她啊！妈妈对阿甘的影响也很大，教育还是很重要的"},
{"commentPos": "一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远，但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在那个家里日夜思念他的姑娘，日夜等"},
{"commentPos": "这是部励志的电影，阿甘小时候是名双脚不利索，智商低的儿童，一直被其他孩子欺负，只有珍妮真心对她好，也正是珍妮，让他的双脚施展了才华，阿甘并不聪明，或许正是他的不聪明，才会让他的一生有如此的成就吧，他重视亲情，友情，爱情，对于现在的社会，真是在呼吁我们对情感"},
{"commentPos": "看过这部影片的人们大家可能都知道这样一句话，有的观众甚至认为这是这部电影里面最出名的一句话。那就是阿甘拿着一盒巧克力，坐在木凳上，穿着破烂的球鞋，说人生就像一盒巧克力，你永远不知道下一颗巧克力是什么味道的，阿甘本的最天真，最美好与纯洁的心灵关心的人们所一直"},
{"commentPos": "[米克说影视2020-04-26 13:22] 米克说影视原创 二、珍妮是作为阿甘的对立面来塑造的，她代表了那些二战后到80年代在原罪中挣扎和堕落的美国人，是美国二战后“垮掉的一代”的一个缩影。 垮掉的一代：第二次世界大战后风行于美国的文学流派。该流派的作家都是性格粗犷豪放、落拓"},
{"commentPos": "我觉得阿甘说的太棒了，只有做傻事的人才是真正的傻子，阿根其实真的不傻，他没有人想得那么复杂，认定的事情就一直坚持的去做，做到极致就能出非常大的成就，他对朋友的真情真心的感动的朋友也感动了珍妮，获得了爱情和幸福。现实生活当中，很多朋友都想投机取巧都不想做傻子"},
{"commentPos": "看了《阿甘正传》，觉得这是一部励志电影，像阿甘这种一开始原本什么都不是的人，最后也能够取得成功。其实从这个电影中能够解读出导演对人生无奈的一种慨叹。阿甘的每一步，都是执着地往前，但是每一步都不是他安排好的，而是冥冥当中的一种力量把他推到这样的境地当中。人自"},
{"commentPos": "米克说影视原创 本文主旨：电影《阿甘正传》并不只是一部普通的爱情或是励志电影，导演想通过这部电影回顾和反思二战后的美国历史和美国人的心路历程，并通过塑造阿甘及其母亲、珍妮、巴布和丹中尉等人物形象来呼吁美国人回归基于基督教新教伦理的美国传统价值观。影片的中文译"},
{"commentPos": "开篇很熟悉，这是一双经典的阿甘球鞋； 没错，我们每个人都要奋力在逆境中突破生活给我们套上的枷锁，感谢他们赐给我一双飞毛腿，让我给自己插上翅膀； 你也相信傻人有傻福嘛？； 上帝给你关上一扇门就会打开一扇窗？可那扇门是鞋柜大小的门，那扇窗却是一扇超大的落地窗； 能"},
{"commentPos": "Blowing in the wind. 记得小时候 “告诉妈妈，是不是不会呀？” “妈妈...我不会...” “没关系，妈妈陪你慢慢来” 一个天生比别人慢半拍的孩子，成长的比较艰辛，每次看阿甘的时候，都会想起这个看起来笨笨的自己，也会回忆起温柔的妈妈。多少年了，虽然已经成熟长大，但真正"},
{"commentPos": "很多人看了《阿甘正传》，都觉得这是一部励志电影，像阿甘这种一开始原本什么都不是的人，最后也能够取得成功。其实从这个电影中能够解读出导演对人生无奈的一种慨叹。阿甘的每一步，都是执着地往前，但是每一步都不是他安排好的，而是冥冥当中的一种力量把他推到这样的境地当"},
{"commentPos": "世界上有两种人，一种是幸福的人，一种是努力追求幸福的人。存在就是一个永久的奇迹，而这就是人生。每个生命都是上帝创造的的奇迹，无论你承认与否。 生活就像手电筒的一开一关，有时明亮的晃人的眼，有时有又阴暗沉闷。在明暗交错的时光里留下纯真。 阿甘，以一个纯真的角度"},
{"commentPos": "我或许天生愚笨，被质疑、被轻蔑、被抛弃，但我始终不忘初心。 人生就是一场长跑，沿途有来来去去的人，无论是欺负我的人，还是陪伴我鼓励我的人，他们都会离开，他们带给我的都是支撑我前行路上不惧挑战的信念。 人生难免有迷茫，没有目标的时候，就像阿甘一直跑，一直做好自"},
{"commentPos": "1. Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料) 2. There is an awful lot you can tell about a person by their shoes. (通过人家的鞋可以了解别人很多的东西) 3. His back’s as crooked as a poli"},
{"commentPos": "正确的人生一般都经历着“跑步”，不断跑着的时候，看得见终点也好，看不见终点也罢，都是尽可能地前进，每在途中偶然碰到一个驿站，都可以选择路过或者停留，每一种选择又可能导致无数种结果，就像不能预知下一块巧克力的味道一样，而每一次思考，也未必有答案，如同电影所述"},
{"commentPos": "《阿甘正传》让我们熟知了两个人:阿甘和汤姆·汉克斯。这部影片改编自温斯顿·格卢姆的同名政治讽刺小说,但影片的总体风格似乎更像是一部人生寓言,在影片中,阿甘的智商尽管并不高,但他的身上却具有这个社会已经远离许久的诚实、守信、勇敢、真诚等美德,影片的开始,我们或许会被"},
{"commentPos": "阿甘是一个先天智商低于普通人的“傻子”，从小双腿残疾，但珍妮不嫌弃阿甘并把阿甘当做好朋友。之后因为不喜欢他的同学欺负追赶他，他的双腿奇迹的恢复了，并且获得了一项优于常人的技能，跑。他可以跑的很快，很久。正是因为他这项技能，让即使智商不高的他顺利毕业，并参了"},
{"commentPos": "该片表现出的善良、温情，触动了观众心中最美好的东西，展现了诚实、守信、认真、勇敢、重情等美好情感。阿甘在影片中被塑造成了美德的化身，诚实、守信、认真、勇敢而重视感情，对人只懂付出不求回报，也从不介意别人拒绝，他只是豁达、坦荡地面对生活。他把自己仅有的智慧、"},
{"commentPos": "一部永不过时的电影。感触最深的是阿甘身上那种纯粹的坚持，是现在人少有的。而正是因为他的坚持，才带来了后来种种的收获。跑步只是因为想跑步，却因一直跑步意想不到进了部队，后面更有了一大批跑步的追随者。乒乓，捕虾也是如此。认定一件事，便立即行动去做，想停下来就选"},
{"commentPos": "终于把【阿甘正传】看完了[泪][泪]不愧是经典必看电影。很多次想哭，很多次替Forrest担心，或许真是傻人有傻福吧。腿脚不好，智商低下但却有一个很爱很爱他的妈妈；从小被人欺负，却锻炼了跑步的能力或者说天赋，还遇到了此生挚爱Janie；上了大学因为跑得快参加了学校的footbal"},
{"commentPos": "人生就像一盒口味各异的巧克力，你永远不知道下一块是哪种。 你必须明白，你和你身边的人一样，你和他们并没有什么 不同，没有。这两句话真的很真实， 正确的人生一般都经历着“跑步”，不断跑着的时候，看得见终点也好，看不见终点也罢，都是尽可能地前进，每在途中偶然碰到一"},
{"commentPos": "“人生是一盒巧克力，你无法预知将会尝到什么口味。”阿甘这般说。人生会像这一盒巧克力，无论经历什么，无论是酸甜苦辣，都会有甘甜的滋味，直到永永远远。 阿甘天生就注定不是一个出类拔萃的人。天生缺憾，他不是完美的，但他有单纯的信念，，清晰的目标，前有穷山恶水，他也"},
{"commentPos": "《阿甘正传》可是一部励志电影，这部电影以阿甘的一生为主线，实际上是回顾了上世纪下半页美国的历史。巧妙的情节设置，让阿甘有意无意成为一系列重大历史事件的亲历者，其中包括了猫王与摇滚、打破种族隔离、越南战争、反战浪潮、水门事件等等。 阿甘作为一个天资不高，脑子也"},
{"commentPos": "当个”傻子“真好。 随着年龄的增长，逐渐变得老成，却不知自己已经不知不觉踏入了庸人的怪圈。 阿甘从不去想过去或是未来，他做的只有现在他想干的事情。他把一切都想的单纯而美好，没有污秽的思考。 阿甘从不规划什么，就像Jenny问他想成为怎样的人。他不知道，影片结尾他也"},
{"commentPos": "我们大多都是普通人，庸庸碌碌一生，因为我们不够聪明，也不够坚持。我们缺少与生俱来的聪明才智，也没有那种认定一件事就坚持到底的纯粹。阿甘纯粹，他喜欢珍妮，喜欢了一辈子，无论珍妮做了什么，他都不在乎，他只记得珍妮对他童年的陪伴，他会时常想念珍妮，无论什么境遇，"},
{"commentPos": "正确的人生一般都经历着“跑步”，不断跑着的时候，看得见终点也好，看不见终点也罢，都是尽可能地前进，每在途中偶然碰到一个驿站，都可以选择路过或者停留，每一种选择又可能导致无数种结果，就像不能预知下一块巧克力的味道一样，而每一次思考，也未必有答案，如同电影所述"},
{"commentPos": "故事中阿甘是个有智力障碍的人，这让他没有过多的心思去面对人生当中的各种抉择。他会做的就是简简单单、认认真真的去完成别人让他做的事情。阿甘的自身因为残疾和智力是不完美或者说有缺憾的，但他在前进的道路上，却是专注认真，执着始终，他的精神在一定程度上弥补甚至超越"},
{"commentPos": "这是我看的汤姆汉克斯的第一部电影，前段时间因为新冠他上了微博热搜，就想起了他的这部电影。现在脑海中留下的依然是他憨憨的，一往无前奔跑的电影镜头。整个电影中展现的给我的感觉就是，阿甘他活的很纯粹，没有追求过多虚无的名利和财富，那些他从不在意，是个通透至极的人"},
{"commentPos": "不是所有人都能跑出阿甘的人生 文/伍拾圆 1、 《阿甘正传》，一部大多数人都看过的电影，是1995年奥斯卡最佳影片、最佳男主角、最佳导演等6项大奖获奖作品。 影片讲述的是智商只有75的先天智障男孩阿甘的成长故事。 先天智障又发育不良，童年时代的阿甘只能靠钢架矫正脊背和辅"},
{"commentPos": "对阿甘来说他当然不懂什么叫守住本心，他只是碰巧有这个天赋罢了！在那个动荡的年代，各种思想激烈交手，没有人知道格局会怎么变，自己对还是错。对于阿甘来说，他能看到的只是眼前，心里能感受到的只是本能，他对别人和周围不会破坏和伤害就是妈妈对他的期许了。万幸，阿甘做"},
{"commentPos": "我一直很喜欢阿甘的名字，这个翻译，让我一度以为，阿甘正传，是甜的，阿甘啊，合该甜甜的才是。 那句台词大名鼎鼎：人生就像一盒巧克力，你永远不知道下一块是什么味道。 阿甘永远在等待，阿甘也永远在前进。 看完之后，内心真的是沉重又欣慰的，五味杂陈，一部好的作品，让人"},
{"commentPos": "先贤墨子讲天志，天命我们无能为力，但是墨子也讲非命，同命运抗争才是我们在天命不公时该做的事。有人天生下来就被上帝关上了大门，阿甘深知要想被人看得起，首先自己要有自信，只有做傻事的才是真的傻，邓尉同样也是一个很好例子，甘在最困难的时期遇到了最好的邓，邓最辛运"},
{"commentPos": "这个世界上有两种人，一种是幸福的人，一种是努力追求幸福的人。而阿甘就是那种努力追求幸福的人。阿甘的妈妈对阿甘说“你必须明白，你和你身边的人一样，你和他们并没有什么不同，没有！”阿甘从智商只有75分而进不了学校，直至上学，到橄榄健将，到战斗英雄，到捕虾船长，到"},
{"commentPos": "插点题外话，阿甘阿甘地唤着主人公，心里却莫名其妙的与那拖着那条辫子的阿Q扯上关系，不免令人好笑。可说到底，二人也都算是见证了历史，历史带给他们的所有荣耀和苦难，同样也会作用在我们身上。 之前读起同名原著让我不太舒服，可能是无法入眠的烦躁，再者这本书以第一人称"},
{"commentPos": "作为一名跑步爱好者，同时又非常喜欢本片 时常想，什么时候有机会能穿越一次美国或者我们自己的国家就太棒了 自己经常跑，最长的一次距离60公里，所以我明白完成一次国家级的穿越是多么难 今天查询一些网上的资料 发现还是自己太渺小了，居然有这么多人完成了穿越壮举 接下来，"},
{"commentPos": "《阿甘正传》这部电影真的太细节了，每一处镜头都代表着美国历史上所发生的真实事件，编剧将一个人的经历和众多历史事件融合的相当完美，真是令人叹为观止啊！影片中的每一个情节都有专属于它本身的意义，要说起戳人泪点的，在我看来，大概有两处，深深打动了我。 第一个是童年"},
{"commentPos": "阿甘，gump，一个勇敢的男人。 勇敢自童年时母亲的教诲起，自遵守爱护每一个朋友起。 也许很小的时候开始，就有人说那个男孩子可真傻，傻傻的，什么都不懂，言行都透露着娇憨，就连朋友也只有一个，朋友唯一能够告诉他的也仅仅是，“run！” 于是他跑，一次次奔跑，不知道这样"},
{"commentPos": "《阿甘正传》讲述的是一个名为福瑞斯特·甘的人一生的经历的故事。故事内容主要分为阿甘先天智力低下，母亲通过性贿赂校长使他成功进去正常学校学习并结识珍妮；超越常人的跑步天赋使他成功进入大学并在此期间为学校争光，从而完美毕业；进入军队、赴越参战，结识好友巴布、丹"},
{"commentPos": "今天重温了阿甘正传，心里感慨无限。其中最有名的句子当数那句Life was like a box of chocolates,you'll never know what you're gonna get.确实,纵观阿甘的一生,没有几件事是人们从一开始就能预见的.我很敬佩阿甘的妈妈,独立坚强又乐观,从不放弃或者另眼看待他,她的自信坚韧"},
{"commentPos": "“Jenny...I don't know if Mama was right,or if it...it's Lieutenant Dan.I don't know...If we each have a destiny,or if we're all just floating around accidental-like a breeze...But I...I...think...maybe it's both.Maybe both happening at the same time.."},
{"commentPos": "阿甘看起来傻乎乎的，不顾嘲笑给路人讲述自己的经历，不分昼夜没有方向地奔跑。但其实我觉得他是大智若愚，他坚韧，他执着，他忠诚，他敢于追求，最后活出了精彩，值得我们学习。 《阿甘正传》这部影片我反复观看了许多遍，每一遍都有不同的体会。“生命就像一盒巧克力，结果往"},
{"commentPos": "有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太多聪明，简简单单足矣。 阿甘的妈妈"},
{"commentPos": "《阿甘正传》真的是一部神奇的电影，我记得我应该是在大学、刚刚北漂和如今北漂快6年都有看过这部电影，但我依稀记得我好像每次看的心境都不同，看的结果也不同。我不得不说这是一部好电影，这部电影给了很多人希望，给了很多人前进的动力。也让很多人相信爱情、亲情、友情…今"},
{"commentPos": "整个故事由阿甘在候车站的长椅上向过往的行人讲述自己的一生，我认为阿甘是个单纯，善良，坚持的人。他的人生丰富多彩，遇到各种各样的人帮助他鼓励他。从小双腿不好难以像正常人一样走路加上智商低于75，但是他的妈妈一点都不嫌弃他，反而一直跟他强调:你和别人是一样的，你和"},
{"commentPos": "一个智商75 腿部有残疾的孩子 逆袭的传奇人生 虽然有点太凑巧 甘对待事物有着憨憨的单纯的执着 对一切都是那么专一 认定了就一路走到底 他把上帝赋予他的少得可怜的能力发挥到了极致 信守诺言 终于爱情 这真的是一部美国历史啊 美国州长华莱士拒绝黑人入学遇刺 越南战争 水门事"},
{"commentPos": "第一次看到这部电影，是在高中的Contemporary American History的课上。这节课是我在高四那年，为了逃避微积分选的。I had no idea what to expect。当时来美国刚好4年，还不是很了解美国的文化，只是听说这节课挺简单的就选修了。阿甘正传，是那节课上唯一播放的电影。 如果你"},
{"commentPos": "“I don’t know who is right,if we all have a destiny or if we’re just floating around accidental like on a breeze,but I think maybe it both got happen at the same time.” Life just happens as it happens to be,so no matter right or wrong, just goes as it g"},
{"commentPos": "——人生就像一盒各式各样的巧克力，你永远不知道下一块将会是怎样。 ——Run!  Forrest , run！ 现在才把《阿甘正传》看完，喜欢里面的每一个角色，给我很大的鼓舞，希望以后的自己不管遇到怎样的困难，都要像阿甘一样，一直跑下去，满怀期待！（说起看这部电影的契机，其实当"},
{"commentPos": "我们不仅仅要学习阿甘的坚忍不拔的精力，而且要学习阿甘待人仁慈的心灵，更要学习阿甘‘傻’的处世方法。当咱们在阅历每一个首要的人生阶段时，当我们为一件主要的事情做决策时，我们不仅仅要有坚韧的精神，要有向善的心灵，更要有傻的态度，不要让利欲摆布了眼睛，不要让自己"},
{"commentPos": "1. 因材施教 Forrest的妈妈无论如何一定要让他上很好的学校，其实我知道原意是想说阿甘和其他人没有任何不同，只是智商低了一点。任何人都拥有平等的受教育的权利。但我这里稍微扩散了一点想，但是因为人们的个体之间的差异，显然所有人都接受同一种教育方式是不对的，正确的做"},
{"commentPos": "看完《阿甘正传》，我心里只有心疼与感叹。 “聪明”一词看似是一个褒义词，阿甘却受其所困一生。无数的冷眼，不公，嘲笑，轻视都来源于他低于平均水平的智力，似乎“笨蛋”这个词就是原罪。在影片中讽刺的是，人人推崇的“聪明”，并不能直接决定一个人的人生，而阿甘的“笨蛋"},
{"commentPos": "电影日记：阿甘正传 我不知道，我是第几次看这个电影了，可能已经第五次甚至第10次了，因为假期我总会觉得自己的工作学习效率是不如在宿舍的时候。我甚至会有点感觉到迷茫，因为我想做的事情真的很多，可是我做的时候去发现我的精力和能力都是不够的，我会对自己产生质疑，这件"},
{"commentPos": "偶然间知道了这部电影，看完真的感触良多，很励志，“人生就像一盒巧克力，你永远不可能事先知道你将会尝到的是什么味道。” 阿甘母亲的这句话真的在影片开头就给了我很深的影响。 阿甘的智商只有75，远远低于一般人，不仅如此，小时候因为脊椎问题，得靠一个厚重的铁架才能行"},
{"commentPos": "看这部剧的时候，还比较小不懂剧中的意义，觉得也就这样吧！不就是一个有智力缺陷的人（阿甘），一辈子都在为了自己认定的事情去暗暗努力，不在乎他人的闲言碎语，最后自己所想的都成功了的故事吧！现在才知道电影是想告诉我们有时候人生会面对太多的选择，难道选择不一定对，"},
{"commentPos": "爱情，在我看来不应该是平等的。在生活中，我经常会听到，有些人会抱怨说自己付出的更多，而对方只在享受自己的爱。然后有人说，千万不要把他(她)当一回事，不然你永远受他(她)控制。于是，好多人的爱情开始计较了，他们不再单纯的爱了。或许，选择保持距离，可以保护自己，但"},
{"commentPos": "阿甘生下来只有75的智商，但是他母亲为了他以后的生活，想尽一切办法让他进正常人上的学校。 因为腿的残疾，不得不戴上铁质的腿箍，走路一瘸一拐，被同学们讥笑作弄。后来他在同学珍妮的鼓励下，练一习一跑步，一发不可收拾，他无论干什么事都跑着。不知不觉阿甘上了大学。因为"},
{"commentPos": "Life was like a box of chocolates.You never know what you are going to get. 在观众看来，阿甘的人生很是成功，虽然在周围人看来，阿甘像是傻瓜，但是总能化险为夷，最终成为亿万富翁，是可谓大智若愚——所以这部电影看起来很爽，可谓爽片。 从我的角度来看，阿甘的巧克力"},
{"commentPos": "盖茨比：嗨old sports，都是出生不好当兵回来，都是遇到挫折永不言败，为何我的美国梦就没实现？ 阿甘：我妈妈说，人生就像一盒… 盖茨比：讲人话 阿甘：或许是你的目的性太强，我只会一个劲往前跑，不管方向朝哪边… 盖茨比：可没有目标哪来的动力呢？ 阿甘：是珍妮让我跑的…"},
{"commentPos": "阿甘天生就注定不是一个出类拔萃的人。但上天又是如此的公平——往往，它会令起点不高的人比天生优越感十足的人更早更深刻地认识到生活中的真实。幼年的阿甘曾经腿有残疾，于是，阿甘的母亲就不得不为她心爱的儿子套上一个笨重的铁架，以辅助其行走。于是，每每放学后，同伴们"},
{"commentPos": "对于一般式的电影，阿甘的人生是不现实的，他没有着重描写阿甘小时候受到的歧视，他是一个符号。 用他的故事告诉我们一些道理。 要永远奔跑。 死亡也是生活的一部分。 我对他开挂的人生、珍妮裸身弹奏吉他的时候，到最后有了小福尔斯，很容易想到了当今的很多梗，我怀着对经典"},
{"commentPos": "1.事情的好坏由你看待的角度决定，阿甘妈妈说：“什么是普通人的标准”，“只有做傻事才是傻人”，“生活就像巧克力，你永远不知道下一块是什么口味”。所以，阿甘因为妈妈的鼓励，没有陷入自卑，因为妈妈的智慧，没有自惭形秽。问题可能不能改变，但我们可以改变对待问题的态"},
{"commentPos": "阿甘，说他普通，他的人生却充满惊喜！珍妮，说她放荡不羁爱自由，她却始终在寻找自己的那一份安稳！布巴，一个怀揣梦想的黑人小伙，最后却是阿甘帮他完成了梦想，自己却被留在了沙场。那场风暴也许就是他送给阿甘最好的礼物。邓，他认为战死沙场就是他的命运就是家族的荣耀，"},
{"commentPos": "电影中的珍妮为了追求梦想放弃了尊严乃至于生命，而阿甘却不是这样，他仍然坚持着自己内心的那一寸净土，在这个浑浊的尘世间他的心灵仍是淳正剔透的，他没被世俗所污染的。哪怕他不知道下一步到底是怎样的，他也不曾放弃奔跑。他永远记得母亲死前的话语:人生就像一盒各式各样的"},
{"commentPos": "其实阿甘的智商才是他成功的关键吧！妈妈说的他都听，朋友让他一直跑他一生都在遵守，舍命回去救战友，坚守承诺买下捕虾船……我觉得这就是朴实无华，坚持不懈的力量，若他智商与常人无异，那可能结局不会是这样，看似阴差阳错的成功，实则是他努力的成果，没有一直坚定着“一"},
{"commentPos": "Stupid is as stupid does. • Don’t ever let anybody tell you they’re better than you. • Dear God, make me a bird so I can fly far, far, far away from here • I don’t know why I love you. But I "},
{"commentPos": "看《阿甘正传》之前，扫了一眼简介，看到“阿甘经历了界风云变幻的各个历史时期，但无论何时，无论何处，无论和谁在一起，他都依然如故，纯朴而善良。”真正可以当做本电影之魂的句子了。 看之前要说一句久仰大名，看完后想说一句不负盛名。 在2020年的清明节这天找出来看，实"},
{"commentPos": "电影讲述的是一个有着先天性智力障碍的男人阿甘，最后励志成为亿万富翁的故事。 故事的开头，阿甘的智商只有七十五，他总是受到同龄人的欺负。后来因为他热爱奔跑，进了学校的橄榄队，还破格被录取。 最后不够聪明的阿甘，通过努力蜕变成橄榄球明星，更是拥有十几条渔船身价上"},
{"commentPos": "说他是傻子因为他反应迟钝，说他不是傻子因为他过的很好，纯粹的人，简单的生活，没有令人眼花缭乱的选项，只有对别人好，别人也对他好，不求回报。 相对于那些绞尽脑汁想要去掠夺别人利益的人，阿甘成功后的生活完全是他们想要的，可是付出的不是权衡利弊，而是一片真心。 珍"},
{"commentPos": "这部影片的独特之处在于，它重新肯定了旧的道德及社会主体文化，宣扬了60年代美国的主流意识形态，同时它又否定了其他前卫的新文化。我想正是基于此，它才能深得美国民心。 阿甘形象的塑造颠覆了正常世界中的英雄形象，与传统观念背道而驰，具有强烈的反传统、反主流性。他的所"},
{"commentPos": "人的一生总是充满意外，你永远也不会知道下一秒会遇到什么，也不会知道下一步会怎么走，只是生活都会继续。本片生动的运用视听语言讲述了阿甘的成长史，阿甘并不聪明，但他将他所拥有的美好品质发挥到了极致，获得了他所能获得的成功，找到了最合适他的那条路。 首先是声音方面"},
{"commentPos": "1.电影开头和结尾的那片羽毛，那是阿甘舒展而自由的一生，也是终其一生想像鸟一样自由的jenny。 2.阿甘的智力和入学标准相差的5分，是上天赐给他最好的礼物。 3.在被亲生父亲虐待和性侵的童年时代里，Jenny无数次祈愿上天能让她变成一只小鸟，飞得越远越好。成年后，她始终在逃"},
{"commentPos": "福尔斯•甘是幸福的，妈妈的坚持和付出让他有了上学的机会，在校车上遇见了这辈子最喜欢的珍妮。是珍妮改变了福尔斯，让他懂得了友谊和爱。福尔斯又是无比幸运的，误打误撞的发现了自己的特长，进了校队上了大学，后来去了军队，取的了荣誉。结局珍妮死了，留下了儿子和福尔"},
{"commentPos": "看完之后有些羡慕阿甘的人生。阿甘他似乎没有极力追求什么，却什么都可以获得，那颗平淡的心才是让我真正向往的。 这让我想起金庸的一本小说《侠客行》，主角狗东西也是没有很强烈的需求，却总能获得一些很多人终其一生也难以得到的东西。 但是仔细回想起来，阿甘他所获得的成"},
{"commentPos": "开始尝试写影评，希望慢慢进步。以主人公自述的口吻，将他的一生娓娓道来。阿甘很帅：他在部队装枪的那一刻，跟Jenny说嫁给我，允诺自己会是一个好丈夫的那一刻，看到自己儿子的那一刻。电影平铺直述，却也值得感动。我心疼阿甘，小时候被人嘲笑，妈妈病逝，心爱的女孩总是离他"},
{"commentPos": "片头，羽毛缓缓飘落的长镜头，轻盈美妙，羽毛落到阿甘的脚旁，这是一次偶然，却见证了全片关于阿甘整个人生的注定。 片尾，掉落在阿甘脚旁的同一片羽毛，被风吹起，高过成片的茂密的大橡树，直到遮蔽了镜头，它就像一个过客，或者一个见证者，而我们，都是这个低智商奔跑者传奇"},
{"commentPos": "阿甘无疑是一个伟大的人，不单单是因他在战争中获得的荣誉还是在运动上为国争光，更是他对丹中尉的影响，先是在越战中救了他，不过起初在丹中尉而是害了他，“害他没有在战争中和自己的部下光荣战死，害他只残疾着度过余生”，丹中尉就此开始颓废，但在之后与阿甘相遇后，阿甘"},
{"commentPos": "很多人看了《阿甘正传》都觉得这是一部励志电影，像阿甘这种一开始原本无所作为的人，最后也能够取得成功。其实从这个电影中能够解读出导演对人生无奈的一种慨叹。阿甘的每一步，都是执着地往前，但是每一步都不是他安排好的，而是冥冥当中的一种力量把他推到这样的境地当中。 "},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。 从智商只有７５分而不得不进入特殊学校，到橄榄球健将"},
{"commentPos": "它没有惊心动魄的场景，没有动人的煽情，仿佛就在讲述一个平凡的故事。初看并没有觉得有什么特别，但细细品味便意味深长。 电影的开头以一片羽毛的飘落，这片羽毛在空中飘舞，好几次看似要落下，却又再度飘起，正如人生，你不知道它要去哪里，会落在哪里，这不恰恰说明了人这一"},
{"commentPos": "许多人只能体会到阿甘的成功离奇，惊叹于他一生获得的无数成就，这些成果中哪怕是其中一项，一个普通人想必也很难做成，更何况是一个人创造了多个人生的奇迹。但他们并没有体会到成功背后的因果关系——是阿甘离奇的坚持才创就了他离奇的成功。 阿甘有着不同寻常的坚持，他的长"},
{"commentPos": "第一次看阿甘正传，印象最深的就是×××年美国总统死于枪击，×××年，哪个总统死于枪击…把我看笑了。 阿甘因为智商的原因，他的人生不受那么多影响，能够按照自己的想法生活。阿甘妈妈的教导必须是功不可没的。她教导了阿甘健全的三观，特别是在那个不断奔跑的岁月里，有人"},
{"commentPos": "人生就像一盒巧克力，你永远不知道会尝到哪种滋味。本片最传世的经典之言，是阿甘母亲的临终遗言。为什么说巧克力而不说棒棒糖呢，因为在美国巧克力通常有十二块或二十四块，每个都有不同的包装、口味、形状和颜色，以前没有标志。只能拆开放在嘴里，品尝了之后才知道个中滋味"},
{"commentPos": "Life was like a box of chocolate, you never know what you're gonna get. 人生就像一盒巧克力，你永远不知道会尝到哪种滋味。 A promise is a promise. 要信守承诺。 There is only so much of fortunea man really needs, and the rest is just for showing off. 一个人真"},
{"commentPos": "妈妈说生活就像巧克力，你不知道你的下一块口味是什么。很励志，阿甘不太聪明的脑子，但单纯努力，just run。在我看来这是一部励志+爱情的片子，暂且不去谈论美国二战后的历史，单单谈阿甘对jenny的爱。you are my girl. I don’t know what love is, but I love you, Jenny. "},
{"commentPos": "阿甘的努力和付出，激励了很多人，影片中人性的表现真实而精彩。影片中的阿甘不是天才，但却在很多领域都取得了成功，他依靠的是韧性、努力、坚持…从他身上，我们可以感受许多的正能量。阿甘好像一直是幸运的，可是通过认真观看影片，我们会知道这幸运是怎样的一种带着眼泪和"},
{"commentPos": "《Forest Gump》其实包含了很多信息，他塑造的Gump充满奇遇，是一个非常正面的角色。这一角色的成长贯穿了越战，美国内战以及多名总统遇刺的时代，Gump精神，代表的其实是“美国梦”，努力就有机遇，人生不设限，难怪94年Oscar会格外地垂青。 抛开文化背景，我个人很欣赏Gump的"},
{"commentPos": "含义：阿甘精神是以阿甘名字命名的，以阿甘的坚持不懈精神为重点，其实质是不去计较的努力，为自己的目标坚持到底，努力向前的斗志。 我觉得，要想达到阿甘精神的理想效果，机遇与运气必不可少。但是，机遇与运气过于不确定，为了满足内心的按安全感，人们往往希望事情在自己的"},
{"commentPos": "我喜欢是因为我想成为阿甘一样的人。尽管生活如此艰难，历经千帆皆可化为一句“I am Forest Gump .Nice to meet you!“。执拗，进乎疯狂的坚持——这就是阿甘。 没有什么可以阻挡一颗执着、赤子之心，这就叫阿甘精神。 这也是我最羡慕却不能拥有的，他的执着、努力、坚持，不是"},
{"commentPos": "《阿甘正传》让我们熟知了两个人：阿甘和汤姆·汉克斯。这部影片改编自温斯顿·格卢姆的同名政治讽刺小说，但影片的总体风格似乎更像是一部人生寓言，在影片中，阿甘的智商尽管并不高，但他的身上却具有这个社会已经远离许久的诚实、守信、勇敢、真诚等美德，影片的开始，我们"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个朋友珍妮的话而开始“跑”。他跑着躲避别人的捉弄。在中学时，他为了躲避别人而跑进了一所学校的橄榄球场，就这样跑进了大学。阿甘被破格录取，并成了橄榄球巨星，受到了肯尼迪总统的接见。 电影表现出的"},
{"commentPos": "Life was like a box of chocolates, you never know what you're going to get. 生命就像一盒巧克力，结果往往出人意料。 Stupid is as stupid does.蠢人做蠢事，也可理解为傻人有傻福。 Miracles happen every day.奇迹每天都在发生。 it made me look like a duck in water."},
{"commentPos": "很多人很聪明，会计算一件事做起来是否有意义而决定是否去做，而阿甘不会，他也许是真的不会，就是听从命令去做要求的事情。小时候是妈妈的教导，女友珍妮的建议“快跑”，长大了是军队里长官的命令，领导的接待指令，好友布布的话，当他闲散下来，没有人再来命令他了，他又听"},
{"commentPos": "阿甘是一个不一样的孩子，都是他妈妈一直鼓励他，让他能够健康的正常的成长，认识到jenny是阿甘这一生中最为幸福的事，jenny是阿甘第一位朋友，也是阿甘一直以来所钟情的女孩。Jenny教会了阿甘要学会”奔跑”，在阿甘奔跑的路上阿甘认识了其他的小伙伴，也上了大学，在学校里面"},
{"commentPos": "周六在家看了一部电影《阿甘正传》。 阿甘是个很纯粹的人，因为这份纯粹，即便他的童年有父亲的缺席，被同龄人欺负与孤立，即便智商只有75，被除了母亲之外的人们所不看好，他也能够坚定地实现自己的目标，能够等到从童年就心爱的人。因为纯粹，所以少去了很多外界的干扰，越来"},
{"commentPos": "一部电影我以为是一个故事，有起承转合，有高潮。因为这部电影声名在外，看时弄得我很有压力，很想去读懂它讲了一个什么故事，结果出现一个又一个故事，从生长，到球队，到越战，我以为终于结束了吧，又有渔船啊，jenny回归啊，我边看边想，经典还是不一样啊，可能需要到下次拜"},
{"commentPos": "在影片中，带着美国南方口音、智力有障碍的阿甘凝视着充满野性的珍妮，仿佛和美国小说大师福克纳的名著《喧嚣与骚动》中的傻子班吉是远亲。但二者显然有着根本的区别：班吉只是一个家庭衰亡的象征，是个真正的低能儿；而阿甘这个“傻子”却几乎代表了这个时代所缺少的所有美德"},
{"commentPos": "阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她要让儿子和其他正常人一样生活，她常常鼓励阿甘“傻人有傻福”，要他自强不息。而上帝也并没有遗弃阿甘，他不仅赐予阿甘一双疾步如飞的“飞毛腿”"},
{"commentPos": "印象最深的画面就是阿甘坐在那张公交站旁的长椅上，诉说自己的故事，电影里的阿甘一生都在奔跑，一生只爱一个人。我们总说阿甘精神，其实阿甘精神说的是诚实守信，竭尽全力。这八个字看似简单，做到确是那么艰难。 生活的忙碌让我们做事总是像完成工作指标一样，不在乎质量高低"},
{"commentPos": "阿甘正传，情节笑中有泪，六七十年代的经典社会和国际大事件。投射在普通人的生活中，看了让人深思，回味，久久不忘。人生真的像片中那根羽毛，随风飘啊飘，不知吹向何处，落在何处，只有随风飘荡，毫不由已。看了一遍又一遍，越看越好看，每次都有新发现。汤姆汉克斯的表演真"},
{"commentPos": "[阿甘正传] 福雷斯特甘，一个没有确切梦想，只想要做自己的上帝宠儿，导演以阿甘的一生展现了美国几十年的社会变化与发展，也让我们从阿甘身上看到了坚持，善良与希望，看到了亲情友情和爱情的美好。   阿甘从小因为脊椎不好戴脚撑被同龄孩子所排斥，在校车上面对过许许多多冷"},
{"commentPos": "电影看完意犹未尽，这部电影写的是阿甘的传记，串联了美国的重要事件。主人公阿甘是一个很完美的化身，虽然有着很不顺利的童年，智力低下，不良于行，但是他的身边一直不乏善良的人，是他贯穿生命中的两个重要的女人，他的妈妈和珍妮。给了他爱和善良。阿甘虽然乐观善良，耿直"},
{"commentPos": "作为传记题材的电影，《阿甘正传》整体上采用了倒序的手法，在影片开头：一根随风飘舞的羽毛从树梢到天空，最后掉落在公交车站上阿甘的脚下。由此，阿甘开始用稍显笨拙但简单平和的语言向车站的“过路人”讲述自己的经历。接下来，影片便以第一人称的视角向我们展现了阿甘的前"},
{"commentPos": "羡慕阿甘的幸运，虽然智商只有75分，却演绎了什么叫“傻人有傻福”。 这种福气，首先得像阿甘一样拥有低智商的同时，还有个伟大的妈妈。为了让儿子不用上智障学校而甘愿牺牲自己，也时刻教育鼓励阿甘，他没有和别人不一样，而阿甘去做任何事情妈妈也都没有阻拦过。正是母亲的坚"},
{"commentPos": "一个很神奇的人生，一个不太聪明的人，他很执着，而且每件事情都很成功。他的爱人“对生活充满绝望，却又害怕死亡。因为小孩子的出现，改变了她生活的态度最后还是决定来找他。”他的朋友，“中尉，由于现场的失意而自暴自弃，但最终柳暗花明又一村。”他的人生，也在陪伴着孩"},
{"commentPos": "每次看好电影，总是有一番收获。 陷入经济窘境时，看这部电影，便总是在想：阿甘是如何成功的，橄榄球明星队员、救人大兵、亿万富翁、励志跑步者，这些光环大多数人一生都难以拥有其中一个，他是如何做到如此成功的？ 其实细细想来，这每一件事都可以单独拍成一部励志影片。智"},
{"commentPos": "无论现在处于多么糟糕的生活中，都要像阿甘那样不要停下自己的脚步，即使我们偶尔会和大多数人一样觉得生活很迷茫，但我们只要一鼓作气迈开脚往前跑，不想着找捷径，就已经赢了过去原地踏步的自己。 正如里尔克所说：“好好忍耐，不要沮丧，如果春天要来，大地会使它一点点地完"},
{"commentPos": "应该是两三年前看的这部电影了，有些记不清详细的细节了，但依旧能记得这部影片当时带给我的震撼。从智商只有75分不得不进入特殊学校，到橄榄球健将，到战越英雄，到虾船船长，他的足迹遍布美国，影响了一代又一代人。上帝在关闭我们某一扇门时，一定会给我们留下一扇窗。这部"},
{"commentPos": "阿甘很呆很傻，有人说他是傻人有傻福，内心柔软之人也会对他人柔软。这个世界上，太多咄咄相争，总要有人温润相对。于是，有了阿甘。他说，人生就像巧克力，你永远不知道拿出来的是什么口味。不过，人心则更像那片羽毛，柔软，纯洁。生活就像一盒巧克力，你永远不知道会得到什"},
{"commentPos": "阿甘很呆很傻，有人说他是傻人有傻福，内心柔软之人也会对他人柔软。这个世界上，太多咄咄相争，总要有人温润相对。于是，有了阿甘。他说，人生就像巧克力，你永远不知道拿出来的是什么口味。不过，人心则更像那片羽毛，柔软，纯洁。生活就像一盒巧克力，你永远不知道会得到什"},
{"commentPos": "有一幕是珍妮去当脱衣舞歌手，佛雷斯去找她，打跑了几个前排的咸猪手后，两个人一起来到一座大桥上，珍妮问阿甘：你说我从这里跳下去，能不能变成小鸟。阿甘说：珍妮，我爱你。珍妮说：佛雷斯，你根本不懂什么是爱。然后珍妮拦下一辆车说：我要离开这里，佛雷斯，你离开我吧，"},
{"commentPos": "当时看这部电影时是语文老师让看的 感触很深 结果当堂课没有看完  回家继续看完 也许阿甘天生与普通人不同 甚至有些愚钝笨笨的  但上帝关上你的门 也会给你看一扇窗  喜欢阿甘这样的人 努力且上天眷顾 当时他对青梅的喜欢很让人羡慕 后来有了自己的孩子  简直和男主小时候一模"},
{"commentPos": "这部影片我认为阿甘没什么好探究的。值得探究的有珍妮，有邓中尉，但阿甘很好懂，可以说靠运气，但又有他自己的原因在才可以走的这么好。 那个脚箍在你矫正过来后，就不会再绞着你了，一切都回位，就会自动脱落，我喜欢这个。 邓中尉说他应该死在战场上，是一种荣耀，而不是没"},
{"commentPos": "如果一个人能不抱怨生活中遇到的一切，对待任何一个事情都能结硬寨，打呆仗。 对待朋友能付出十成的真心，像傻子一样坚持自己的原则。 你会发现他总能在最危险的时候逢凶化吉。 虽然像蜗牛一样一步一步往前爬，但不知不觉间，他却能慢慢超过了一个又一个比他强很多的人。 很多"},
{"commentPos": "这部片子所要告诉我们的就是阿甘的母亲所告诉阿甘的那样：要对生活充满信心，每天都会有不一样的新奇。他不聪明，智商只有75，可这点丝毫没有影响他。甚至，就是因为他的质朴、纯善和有些较真的执念，才使他取得了许多常人都无法相比的成就。他对这个复杂世界的看法，天真而简"},
{"commentPos": "《阿甘正传》这部传奇电影被我国著名编剧吴迎盈评论为“一则成功而及时的美国神话，一部穿越了历史的的人生预言！” 在观看这部电影时我主要探讨了一下影片的叙事结构。不同影片由于题材不同，所采取的叙事结构当然会有所不同，但无论如何都为了更好地突出主题并感染观众。《阿"},
{"commentPos": "刚刚我看完了阿甘正传 其实看的不是太懂 有些还是看弹幕才有一点点了解 但是看的时候我总是哭 我也不知道我为什么会想哭 但是眼泪就是会不自主的流下来 阿甘他很善良 他真的很善良 他的妈妈对他的一生教育得都很成功 他告诉阿甘生活就像巧克力 你永远不知道下一颗是什么 阿甘他"},
{"commentPos": "人生，就像那片羽毛。古埃及人认为，人死后体重会变轻，变轻的重量约等于一片羽毛，那是灵魂的重量。灵魂轻的那么虚无，生命自然也无常的可怕。风从四面八方吹来，我们不过是被动地随风飘荡，在这茫茫宇宙之中，大千世界之间，一世俯仰。或染尘埃或沾泥垢，最终不知零落在何处"},
{"commentPos": "这是一部传奇的电影，一部让人勇而无惧的电影。 阿甘傻吗，阿甘确实傻，但是从某种意义上说阿甘又不傻，反而阿甘是一个纯洁干净的人。 面对挫折、面对困惑、面对压力、面对打击，面对一次又一次失去心爱的女孩儿 我想，很多人选择逃避、选择沉沦，甚至觉得生活没有了意义。而阿"},
{"commentPos": "阿甘是傻人有傻福吗 不 不是的 他不傻 傻人在遇到挫折后选择的是退缩而不是坚持 阿甘能把跑步坚持到最后就证明他知道自己想要的是什么 知道自己一直在追求 忘记过去 向前奔跑 现在有多少人能做到坚持一件事 能做到忘记过去向前看呢 但阿甘却可以 “生活就像一盒巧克力 你永远不"},
{"commentPos": "“生活就像一颗巧克力，你永远不知道下一步你会尝到什么”。现在还清晰记得那年在电影院中看阿甘正传时的感动 以至于现在听到片头主题曲响起 鸡皮疙瘩都会起来 太过经典的一部片子 。这是一个执着于奔跑、有点智障的男孩 “傻人有傻福”、创造奇迹的励志故事。汤姆汉克斯的演绎"},
{"commentPos": "这片子从头至尾没有大起大落，一直是平淡的叙事，一个普通人，或者说是普通人尚且不及，在大众眼中卑微可怜的人，认准了目标就头也不回的走下去，走出了精彩，走出了自己的人生，明明没有什么煽情，但是会有莫名的感动，也不由自主的感叹，善待我们身边的每个人，不要因个体差"},
{"commentPos": "第一次看这部电影是高中的时候我的政治老师推荐的，周六没有晚自习的时候全班同学一起看的，其实当时学习压力比较大，也很少看电影，当时老师组织一起看这部电影的时候还是很开心的，看完之后心里久久不能平复，这真的是一部容易让人引发思考和坚定理想信念的电影，电影中的主"},
{"commentPos": "《阿甘正传》是一部特别的电影。它没有惊心动魄的场面，也不是感人肺腑的故事，不过是一个平常的小故事。 阿甘并不聪明，相反，他的智力只有75。他的双腿也有毛病，必须带着特制的护具才可以正常走路。所以，在学校里，他经常受欺负。当他被欺负时，他喜欢的女孩——珍妮会告诉"},
{"commentPos": "阿甘看似有个幸运的人生，但是我认为他所有的幸运都是通过自己不懈的努力换来的。 只要一直跑就会有希望。 他的坚持他的努力，他的很多方面都值得我们去学习。 人生是可以通过自己的努力去改变的。 不管发生了什么，我们都要积极的去面对接受。 他差点不能正常上学，被同学欺负"},
{"commentPos": "《阿甘正传》它那种关于漫漫人生的种种韵味，苦与乐、生与死、战争与爱情、冷 漠与友谊、成功与失败，伟大与卑微，值得我们去一辈子细细品味。在我们骄扬跋扈时，在我们患得患失时，在我们迷惘彷徨时，在我们伤痕累累时，我们想总可以在满目的荒谬之中苟活下去，就冲着阿甘这个"},
{"commentPos": "(我好困，，，啊，中午打游戏不睡就是这种下场鹅鹅鹅，续航不足了) 总算是把这部影史经典的电影看完了，感觉海星，但没有那种经验的感觉，不过知道，关于这部电影的记忆，应该会存留很久，这大概就是经典的力量？像《飘》一样，不是很沉浸，但是会记得很久，关于庄园的记忆，关"},
{"commentPos": "早听闻阿甘正传的大名，闲来终于看完了。影片看似是阿甘的一生，我看到的是借由阿甘这个人物反映了美国的近代史。其实穿插着猫王，挡校门事件，越南战争，3K党，肯尼迪遇刺，水门事件，乒乓球外交等彩蛋让人不禁会心一笑。 阿甘是一个天生智力残缺的人，可导演精心地为他设计了"},
{"commentPos": "再一次心情低落的时候，打开了这部电影，每一次的味道原来都不一样，好的电影确实值得一生相随吧。这次最多的是以往没有发现的细节。 shit happens，世事哪能多如意，人生只求半称心。是啊，一个标语，一个撞车，多么表意，多么无奈，多么可爱！ our kind of pace，丹上尉轮椅"},
{"commentPos": "第一次看，电影说的是阿甘踏实执着专注，以及美国的那段历史。 再看阿甘，电影其实在讲珍妮，珍妮才是大部分美国人，在那段历史中的人生。 阿甘这个角色，是一个引子和参照物。阿甘和珍妮的在电影每段的对比，明面看是体现阿甘的主角光环，但真正体现的，是珍妮这类人的悲惨，"},
{"commentPos": "小时候对开始和结束 伴着bgm飘飘的feather印象好深刻。这次再看 Jenny说 lets pray for turning into a bird. 他应该很想她吧 “Why are you so good to me?” “You’re my girl .” 近期听过的最touching情话。Jenny大喊着Forrest,挥着手臂从河里跑过来的拥抱是两个小时里的"},
{"commentPos": "阿甘几乎跑完了一整部电影，他一生经历了生死别离，也跑过了许多地方，他每在一个节点停留，人生就要发生一个小转折，这个转折就就要促使他继续奔跑，好像人生已经不能再停下来。他每一次开启他的长跑，一定是身着一件蓝白相间的格子衬衣以及一条卡其色的长裤，后来还有一顶鸭"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。 从智商只有７５分而不得不进入特殊学校，到橄榄球健将"},
{"commentPos": "阿甘不是一个很聪明的男孩，但是他有很好的聆听能力。 当他乘公共汽车去上学的第一天时，遇到一个叫“珍妮·柯伦”的女孩，她在整个学年中一直是他最好的朋友。。。 这部电影的特殊效果很棒，使得发生的一切看起来都很正常, 有时很有趣，有时又很悲伤。 阿甘正传这部电影里悲伤"},
{"commentPos": "当看见阿甘被人追着打，然后他拼命的逃跑，突然间就挣脱了那个脚支架飞奔了起来，哇！那一瞬间仿佛他终于获得了自由。真的好羡慕，因为我因病致残，这辈子都再也无法像阿甘一样奔跑了，真的好悲伤……还有一幕让我非常感动，某一天丹中尉在船上说出那句“你救了我的命，我却从"},
{"commentPos": "阿甘是一个先天残疾和智障的人，因为他母亲和珍妮的爱，而使他一步步成长，最终成为一名百万富翁，这也和巴布和他的友谊分不开，阿甘“轰轰烈烈”的传奇一生，让我们看到了外在世界的险恶复杂与庸俗市侩，而更觉人性真诚的可贵。在影片的开头和结尾都能看到:在广阔的蓝天下，一"},
{"commentPos": "已经数不清是第几刷了，这种有极大的教育意义的影片，每逢班会或者其他谈教育的时刻，都会出现在老师的片单，可是偏偏就白看不厌。 一个南美洲的傻子阿甘，由于身体有缺陷差点进了特殊学校的阿甘，生活中的一切都是按照别人的选择按部就班，很不幸吧，因为身体的残障永远都无法"},
{"commentPos": "看完电影以后我就在想：这一生，我们不知道，将会走过哪些路，遇见哪些人，看到怎样的风景，又会发生怎样的故事。但我希望，我们能够忠于内心，守护纯粹，保持善良，淡泊名利，为爱而活。做我所想，爱我所爱，为心中所愿奋力而为，哪怕结局最终不尽如人意，但至少，我们曾经为"},
{"commentPos": "阿甘是在二战后一个闭塞的小镇上出生，他与正常人不一样的地方是他的智商只有75，他是一名弱智儿。但他的母亲没有放弃他，而是坚强地把他带大，并让他与正常的孩子一样生活。当他第一天上学坐上校车的那天，没有人愿意与他一起坐，唯独一个叫珍妮的小女孩愿意与她一起坐。在阿"},
{"commentPos": "阿甘一生一爱一个人，阿甘一生忠于自己的朋友，阿甘一生坚持跑下去，阿甘一生坚持做自己。 阿甘的成功就是因为坚持，看似简单，确是最难的。 面对复杂的社会，在绝经和黑暗中，都要坚持奔跑。不抛弃，不放弃，对命运用不妥协。 一定要坚持下去，，努力一定会有收获，只有不够努"},
{"commentPos": "大概电影给了人希望和美好吧，我看过并且看了几遍，电影当然是拍得很好的，演员也很生活化，不知道现实生活中这样的人大家会友好对待他吗。真实生活中你会释放出你最大的善意吗。为电影感动，但是现实中或者键盘中我希望大家也要帮助那些人，不歧视，不欺负，不毁灭，美好的东"},
{"commentPos": "阿甘是一个智商75的“笨蛋”。像印象中所有的傻子一样，他被学校的伙伴孤立，中间一定会有几个差劲的小孩欺负他，通过欺负他，把自己想象成一个大侠。也一定有各种路人适时跳出来提醒观众，“噢你看那个傻子，他做的事都是傻事。” 可是阿甘做的事真的傻吗？上校巴所有人都不让"},
{"commentPos": "阿甘因为智商不到80，被校长劝说上特殊学校，她的妈妈坚持说，“阿甘和所有人都一样”，让他上正常学校，并且一直鼓励他，让他不要产生不好的心理。 珍妮应该算是贯穿这部电影的一条明线。无论阿甘身处于什么环境，对珍妮的爱始终坚持着，毫不动摇。阿甘的妈妈也是一条线，深刻"},
{"commentPos": "首先电影本身很感人 开头阿甘吃巧克力的话更是在一些参考书上看见了那句话 ‘我妈妈说，人生就像是一盒巧克力，你永远不知道下一块是什么味’ 电影的叙事手法也很新奇 有点但不全像李安导演少年派的奇幻漂流记 就是让人很期待的那种 而男主阿甘就像是有了开挂的人设 钓鱼可以发"},
{"commentPos": "电影改编自美国租价温斯顿.格鲁姆于1986年出版的同名小说，描绘了先天智障的小镇男孩福瑞斯特.甘自强不息，最终傻人有傻福的得到上天眷顾，在多个领域创造奇迹的故事。 片子看了很多次，起初看到的是主人公阿甘善良纯真，吃苦耐劳，即使智商有很大缺陷却依然能够默默努力，静静"},
{"commentPos": "一个被认为智商只有75的低能儿，最终成为了橄榄球明星，大学生，全国知名人物，捕虾船船长，还得过荣誉勋章并多次受到总统的接待。在人生的旅途中一次又一次地奔跑着。的却，他跑掉了脚上的器械，跑进了大学，跑进了白宫，跑遍了整个大洲！ 阿甘母亲的这一句话，在影片的开头就"},
{"commentPos": "阿甘，一个出生于二战时期的美国的传奇人物。他是个弱智。有人说，他是傻子，而我认为，他是天才，他做事专注，懂得情爱，处事冷静。或许是因为他母亲教育的成功，又或许是上天对他的眷顾，他总是在成功。我想说的是，在他的人生历程里，成功总有他自己的一部分，他从不觉得自"},
{"commentPos": "阿甘，一个出生于二战时期的美国的传奇人物。他是个弱智。有人说，他是傻子，而我认为，他是天才，他做事专注，懂得情爱，处事冷静。或许是因为他母亲教育的成功，又或许是上天对他的眷顾，他总是在成功。我想说的是，在他的人生历程里，成功总有他自己的一部分，他从不觉得自"},
{"commentPos": "阿甘是单纯的，当然，也是执着的，在我们的日常生活中，我们既要学习阿甘的持之以恒，他的毅力是值得我们敬佩的，也要学习阿甘在为人处世时的善良与仁慈。当我们在经历每一个重要的人生阶段时，当我们在为一件事情做重要决策时，我们不仅要有坚韧的精神，还要有向善的心灵，更"},
{"commentPos": "这部经典的影片充满着励志、信念，开头所说的每个人的性命轨迹都是独一无二的给了我很大的震撼。阿甘他从小残疾，受人欺侮，但他仍然心地善良，他单纯，对生活充满希望，他不放弃，他秉承着无论结果如何都要做下去的信念，最后毫无疑问，他成功了。机会是留给有准备的人，同时"},
{"commentPos": "℡当心无杂念，只是把一件事脚踏实地做好时，平凡也能造就辉煌♥ 要往前走，就得先忘掉过去，也许这就是用跑的意义 “你以后想成为什么样的人? ” “什么意思，难道我以后 就不能成为我自己了吗?” I don't know if we each have a destiny, or if we're all just floating a"},
{"commentPos": "这部影片我看了两次,第一次是高中,是我的高中班主任组织大家一起看的。第二次在大学和同学有看了一遍,每次看到时候其实都会有一些不同的想法。可能是因为心境不同了吧！毕竟人也是在成长的。 其实刚开始看这个电影就是看个热闹，后来才真的有了思考。人生的意义在哪里呢？我们"},
{"commentPos": "经典的电影不会泯灭在时光之中，只会在岁月中被打磨得更熠熠生辉，《阿甘正传》值得反复欣赏与思考。 阿甘生而不凡，活于不凡，前者是low后者是high，幸好妈妈没有放弃他，“你和别人没有什么不同”、“每个人都是不同的”、“正常的定义是什么呢”、“生活就想一盒巧克力，你"},
{"commentPos": "看完这部电影，很多人会觉得轻松一点，但是更多人会觉得更加沉重。因为阿甘虽然是一个智商很低的人，但是最后竟然能够获得这么多好的机遇。而反观我们自身的现实，我们在茫茫人世当中，自己能够做得了主的事情实在不多，如果能够把自己能做主的瞬间都把握住，也就算是得到了人"},
{"commentPos": "人生就像一盒巧克力， 你无法预知会吃到什么味。每一个人的生命轨迹都是一种存在，而且是独一无二的。阿甘听着这样的教诲，一步一个脚印地走出属于自己的奇迹。从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国，阿甘以先天缺陷的身躯，"},
{"commentPos": "阿甘始终如一的善良、坚韧，也始终如一的蠢，这片子所有的笑点，几乎全都来自阿甘的木讷和愚蠢。但他就是运气好，傻人有傻福，珍妮确实不是像阿甘口中的纯洁无瑕的天使，但我觉得她是个很温柔很善良的人，她的生活环境很乱，对未来模模糊糊的生活。这与她曾经的家庭有关吧，她"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个朋友珍妮的话而开始“跑”。他跑着躲避别人的捉弄。在中学时，他为了躲避别人而跑进了一所学校的橄榄球场，就这样跑进了大学。阿甘被破格录取，并成了橄榄球巨星，受到了肯尼迪总统的接见。 在隐居生活中"},
{"commentPos": "不知道大家有没有听过一万小时定律，这个定律的意思是，不管你在行业，你只要为在做的事情，花费一万个小时认真专研与对待，那一定会成为这个行业的顶级人才。 我算了一下，一天二十四小时，一共是417天，除了一半的时间用来睡觉和吃喝拉撒，我们姑且算一天可以花10个小时用来"},
{"commentPos": "每一个人的生命轨迹都是一种存在，而且是独一无二的。阿甘正是听着这样的教诲，一步一个脚印地走出属于自己的奇迹。从智商只有七十五分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国，阿甘以先天缺陷的身躯，达到了许多智力健全的人也许终其一生也"},
{"commentPos": "首先从阿甘说起，阿甘虽然不聪明，但是他只要笃定要做一件事就会全力以赴，执着、坚持是阿甘具有的良好品质。我相信，天才是百分之十的天赋和百分之九十的努力。希望每一个人都能像阿甘一样不抱怨生活带给了我们什么不幸，而要通过我们的努力去改变现状。这就是阿甘精神“平凡"},
{"commentPos": "阿甘是电影《阿甘正传》中的主人公，由汤姆·汉克斯饰演。阿甘在影片中被塑造成了美德的化身，诚实、守信、认真、勇敢而重感情，对人只懂付出不求回报，也从不介意别人拒绝。[1]他只是豁达、坦荡地面对生活，把自己仅有的智慧、信念、勇气集中在一点，他什么都不顾，只知道凭着"},
{"commentPos": "时隔多年再次重温，越来越被阿甘的赤子之心所打动。不管外界的眼光如何，他都会真诚的对待每一个陪在他身边的人。不会想太多复杂的人情世故，只是单纯的做好自己该做的事，照顾好身边每一个在乎的人，兑现对朋友的每一个承诺。 感谢上天赐给阿甘一个善良温柔的母亲，感谢在他最"},
{"commentPos": "每一部电影都有他的难忘之处，一个难忘的镜头，一件难忘的事情，一个难忘的人，等等。在广阔无垠的看天下，一根轻盈而洁白的羽毛从天而降，缓缓的落在阿甘的脚下，是那么的安静美好纯洁。“阿甘，快跑”，他把自己仅有的智慧，智商献给了别人。生命就像一场永无止境的跑不一样"},
{"commentPos": "“人生就像一块巧克力，你永远不知道下一块是什么味道”这是电影《阿甘正传》的经典台词，这部影片由美国作家温斯顿·格卢姆的同名小说改编。影片讲述了一个先天患有疾病，智商只有75的福雷斯·甘的一生。 影片的开头，导演罗伯特·泽米吉斯，利用长镜头拍摄羽毛，随着风在天空"},
{"commentPos": "看了无数遍的【阿甘正传】，每一次看都是老泪纵横。 电影把美国几个重大的事件都放在了阿甘身上，并用Jenny串联了整个故事。 从文化潮流的变革，思想的变革，越南战争，经济，似乎是看到了一个美国变化的缩影 当最后Jenny说，Forrest我用孩子父亲的名字给他取名， 几乎我是无法"},
{"commentPos": "\"人生就像各种各样的朱古力，你永远不会明白那一块属于你。\"阿甘母亲的这一句话，在影片的开头就用这句话给了我一个深入的思考：每个性命轨迹都在不同的地区存在着，而且是绝无仅有的存在着。 阿甘从小双腿残疾，行走不便，常受人欺侮，他心底仁慈，教你变美的100种潮流发型，"},
{"commentPos": "痴情少年深爱自由不羁少女，不悔青春数十载佳偶方成。历经风雨人生，见过不同美丽风景，荣辱兴衰，沧海桑田，到头来回归初心，敢想敢做……成就非凡人生 应该是第四次看这部电影了，汤姆汉克斯很帅，很痴情，永远不要说别人比自己强大，相信自己……一定能历经风雨，看见彩虹 "},
{"commentPos": "一部励志与温情共存的电影。他讲诉了一个有生理缺陷的主人公通过努力奋斗走向成功的故事。阿甘是个智商只有75的低能儿，他没有旁人的聪明伶俐，但他真诚善良勇敢诚实守信，他仿佛就是美好的代名词。阿甘的母亲在他的人生中起了很好的引导作用，她从未觉得自己的孩子是怪物，母"},
{"commentPos": "阿甘先天弱智，智商只有75，却成为了橄榄球巨星，国家功臣，亿万富翁，一个可以说是运气，可是有这么多了不起的成就就不能仅仅归结为是“运气。”他的人生可以过的如此精彩妈妈的功劳功不可没，他的妈妈是伟大的妈妈，她给予阿甘的家庭教育影响了他一生，保护了阿甘心灵健康成"},
{"commentPos": "在美国阿拉巴马州绿荫县郊的一片苞米地里，小女孩珍妮刚刚逃过其性变态父亲的追堵。她绝望地跪在地上向上帝祈祷，请求把自己变成一只会飞的鸟，从此远离这里。 在她身边，跪着一个年纪相仿的小男孩，也在依样画葫芦地祈祷着。 这个智商只有75的男孩叫做阿甘。他可能永远不会变"},
{"commentPos": "“人生就像一盒巧克力，你永远都不知道你会吃到什么味”这句话是阿甘的母亲对他说的话，这也是我看完后印象最深的话。 阿甘小时候智商只有75，他的腿有点残疾，所以同学们老瞧不起他，老是欺负他，他一直跑，跑散了他的脚箍？长大后，阿甘跑进了橄榄球场，靠他的跑成就了他的橄"},
{"commentPos": "影片中令人印象深刻的一个情节是珍妮和阿甘在放学的路上遇到了熊孩子们的\"攻击\"，他们嘲笑阿甘的腿疾，向他扔石头，每当这个时候珍妮都会大喊\"阿甘，快跑！\"直至那次阿甘跑了很久很久，他跑过了公路，跑过了农场了，甚至跑过了大半个村庄，意外的是因为这次逃跑，阿甘恢复了腿"},
{"commentPos": "这部是影响我最深的电影，那时还小，看到经典台词“人生就像巧克力，你永远不知道下一颗是什么。”就被击中，可以说阿甘的人生是个传奇，不是阿甘有多么伟大，而是你在他身上看到的纯粹，坚持奔跑，对于他来说跑出了人生，却因为他的坚持执着悄然发生着变化。这部电影最厉害的"},
{"commentPos": "在没有横向比较的时候，就已经很惊奇这部电影为什么受真么多人喜欢，很多人看了一遍又一遍，甚至每年都在看。在横向比较它当年从《肖申克的救赎》和《低俗小说》中脱颖而出后斩获奥斯卡后，更加充满疑惑了。也可能是自己的年龄没到或者说是感悟没到，又可能是因为文化的差异。 "},
{"commentPos": "在我看来，阿甘其实就是美国的一个符号，一个象征。从一个带着脚架的孩子到一个能飞速奔跑、在战争中幸免于难、后来发了大财的人；也是一个不离不弃，不卑不亢，自觉自省的人；更是一个有梦想、有情怀、敢担当的人。大概这就是电影呈现给我们的他们的价值观。 有的人就可以安逸"},
{"commentPos": "印象最深的还是他的跑。RUN！ “从那天开始，如果我想要去哪里，我就跑着去！” “那一天，没有什么特别的原因，我就想去跑一会，跑遍了整条小路，整个小镇，整个州，最后我跑到了海边。” 我感觉这样的奔跑就是人生，没有什么原因，开始，然后跑下去。 我就是世界，整个世界只"},
{"commentPos": "虽然是一个年龄比我大那么多的电影，但是看完之后还是感到确实对得起豆瓣这么高的评价。剧情很好，阿甘一次次的成长，从机械腿到母亲千方百计让其上学到在珍妮的run下跑了起来，越跑越快，这是阿甘第一次成长，都后来的凭借跑步天赋成了学校足球队主力队员，结束学业入伍，阿甘"},
{"commentPos": "在电影里面，许许多多的剧情细节都耐人寻味，细想下去真的给心灵重重一击。 阿甘成为捕虾船长和百万富翁后，一心为绿弓镇的草地免费割草，晚上一个人待在空房子里，经常想起Jenny。有一天，他正在割草，Jenny突然出现在他面前。两个人快乐地生活了几天，可是有一天早上阿甘起床"},
{"commentPos": "人生就像一颗巧克力，你永远不知道下一颗什么味道，阿甘遵循命运的安排，他从来没有说过自己的过去或者未来，他所经历的事情，都是顺其自然，有时候，很多事情没必要过度追求，学业也好，工作也好，或者是爱情，顺其自然发展的时候，事情的发展或许会比预期更好，不要去想着未"},
{"commentPos": "影片主要以主人公坐在车站向驻足的路人进行叙述的方式来表达，羽毛的戏份很足，不禁让人产生遐想，故事结尾主人公弗雷斯和珍妮重逢，幸运的是他成为了一个聪明可爱的孩子的父亲，但不幸的是不久后，珍妮便离开人世，这世界上又少了一个他深爱的人。 弗雷斯的智商或许要比常人低"},
{"commentPos": "不，这是一个关乎成功与否的思考。 智商高低，只是人们对“聪明”的畸形认知，就像阿甘常常说的“做蠢事的人才叫傻子。” 或许我们觉得阿甘太幸运了，普通人都没这运气，可是仔细想来，我们又有哪些能力比阿甘强却最终没有成功的呢？ 世界是靠聪明运转的，没错，这也是阿甘就聪"},
{"commentPos": "今天下午把阿甘正传看了一半，晚上把另一半看完了，看的时候有时候会因为阿甘做的一些事笑到，比如在他大学时期踢足球，只要教练叫到“跑”!他可以避开所有拦球的人直到到达终点，可到达终点了他却还在跑，教练也觉得他就是个大傻子。但整部电影中阿甘说的最多的一句话就是:只"},
{"commentPos": "第一次看《阿甘正传》是在高一的时候，那天是考完期末的晚自习，大家拿出零食，边吃边看。电影前期的时候，触动我们更深的是阿甘的听话。阿甘是个听话的人，他听母亲的话，相信自己跟普通人一样；他听珍妮的话，一直往前跑；他听教练的话，奔向胜利；他听长官的话，跑向安全的"},
{"commentPos": "4年电影界诞生了很多经典之作，阳光灿烂的日子、活着、低俗小说、这个杀手不太冷、肖申克的救赎、阿甘正传，燃情岁月，狮子王，真实的谎言，红蓝白等，都是极经典的片子，时至今日还有很多人将这些影片翻来覆去的看，《看电影》杂志曾经做过一个专题，讲94电影的辉煌，涵盖全球"},
{"commentPos": "今天又把这部电影看了一遍。觉得自己体会到的、感慨到的还不是特别透彻。如果每一个iq低下的儿童都可以不遭受歧视且被上帝眷顾，拥有像甘一样的传奇人生，我倒不知道这算不算人生来平等了。成为上帝的宠儿是一件难事啊。 甘有个好妈妈，正因如此，他的愚钝决定了他的执着，他学"},
{"commentPos": "阿甘正是一直在做自己喜欢和擅长的事情，加上命运之神很青睐他，所以能够做到其他很多人想做而做不到的事情。 反观很多自以为聪明的人（比如我），因为被各种其他的东西吸引了去，无法专注，所以很多事都做不好。人家阿甘虽然智商不及常人，但正是因为做了自己喜欢的和擅长的事"},
{"commentPos": "这部影片同时运用了倒叙和第一人称的手法，讲诉了主人公阿甘成长过程中的励志故事。首先，影片以结局作为开头，然后展开回忆，写阿甘之前的经历的磨难以及取得的成就，一开始就给观众设置了一个悬念，令我们好奇阿甘的逆袭过程；使阿甘现在的辉煌成就与年少的疾病折磨形成鲜明"},
{"commentPos": "影片以主人公的自叙方式展开情节，倒叙、插叙和顺叙相结合 影片一开始，天空中出现一片白色的羽毛，伴着轻柔、抒情的钢琴声，羽毛飘飘扬扬、渐渐地飘向地面，在一个路人的肩上停了一下，从一部小轿车的车盖上飞过，又从一部公共汽车的下面飘过，最后落在了坐在汽车站等车的阿甘"},
{"commentPos": "Life was like a box of chocolates, you never know what you’re gonna get.生活就像一盒巧克力 你永远不知道下一颗是什么味道。 是剧中最经典的台词。它同时也预示着我们每一个人的人生，都拥有不确定性，但是这就是我们每个人属于自己的人生。很有"},
{"commentPos": "昨日一早，奥斯卡影帝、金球奖终身成就奖得主，被称为“美国爸爸”的好莱坞巨星汤姆·汉克斯宣布自己染上新冠肺炎。 看到这则消息，我自然而然地想到了他的经典电影《阿甘正传》。 这部二十六年前上映的电影，时至今日，仍以9.5的评分高居豆瓣电影前三位。 01.Mama，是阿甘最大"},
{"commentPos": "冲着影史最伟大的影片之一的名头，我铆足了耐性投入到观影当中。果不其然，刚开头就被其独特的视角吸引住了。一片羽毛轻盈地飘荡在空中，徐徐地打转着，最终落在男主人公的脚下……多美的意境，为这个童话故事起了一个诗意般的开局。 我相信，其实很多事情的成功有其偶然性，它"},
{"commentPos": "《阿甘正传》 这部电影几乎陪伴了我每个阶段的成长，小时候看电影，是消磨时间，是寻找愉悦，根本没想过要从中悟出什么，在我第一次看阿甘的时候，我已经记事了可我还不懂事，至于后来再看阿甘，是带着老师的任务去看的，时间有点久了，久到已经忘了那时候的任务是什么，可是啊"},
{"commentPos": "看完了知乎上的分析，说阿甘正传是在反应那个时候的美国，我才算真正看懂了阿甘正传这部电影，因为看完了电影，在我心里感觉这仿佛是个爽文？电影里，虽然阿甘从小智商不高，但是做什么都能成功，甚至达到很厉害的水平，凭借橄榄球上了哈佛大学，拿到了大学毕业证，去越南当兵"},
{"commentPos": "整部电影看下来，有时觉得阿甘不是一个傻子，他在面临一些问题他回答比常人还要好，如果在黑豹党集会后，詹妮问他为什么对我这么好，阿甘说了因为你我的女孩，my  gair。这种回答是我没想到，挺撩的，甚至我这种钢铁直男还得向他学习。这一刻我第一次觉得阿甘什么都懂是个正常"},
{"commentPos": "虽然《阿甘正传》讲的故事十分离奇，超出我们平常人的理解范围，但是阿甘这个人身上蕴藏的巨大能量以及感召力，才是这部电影最真实、最核心的价值。离奇的故事并不是重点，脚踏实地的阿甘才是励志精神的代言人。当我们还在抱怨不能生来就做富二代的时候，却常常忘了也并不是每"},
{"commentPos": "人们都说阿甘很傻，可是我却觉得阿甘不傻，他活成了许多人不敢企及的样子，一生漂泊却充满温情的他，用朴实的话语，发自内心的行动感动着我，也许人的一生很长，但又很短，用最本真的童心爱着世界，爱着身边人！一些人终日忙碌于生活，却失去了孩时憧憬的美好，名利钱财，大千"},
{"commentPos": "阿甘是一个出生很不幸的人，通常人们总是认为这种人不能成功， 在做任何事情过程中。 但是，相反，这个不幸的人已经取得许多难以置信的成功，他是一个足球明星，一名战争英雄和一个百万富翁！ 1995年的第六十七届奥斯卡金像奖最佳影片的角逐中，影片《阿甘正传》一举获得了最佳"},
{"commentPos": "影片的开始是一片轻柔、洁白的羽毛，随风飞舞，穿过绿树、高楼、人群，最终飘落在一位独自坐在长椅上候车的年轻人脚下，那个年轻人就是主人公——阿甘，阿甘把它捡起来夹在书中。影片的最后，阿甘送儿子上了校车后，阿甘坐在木头上，在他的脚下我又再次看到了那片羽毛，那片羽"},
{"commentPos": "电影描绘了先天智障的小镇男孩福瑞斯特·甘自强不息，最终“傻人有傻福”地得到上天眷顾，在多个领域创造奇迹的励志故事。 阿甘的人生，有一半是他母亲缔造的。阿甘妈妈性格坚韧。知道自己儿子是弱智，却没有一点放弃的意思，而是想方设法让他接受正常教育。她为什么非要阿甘上"},
{"commentPos": "《海上钢琴师》是通过别人来讲述故事，《阿甘正传》是自己讲述故事，《末代皇帝》是过去与现在时空交织，并非单纯的正叙。这样的一个好处便是可以引起观众的兴趣，使电影更接近“讲故事”。影片当中很多大远景，给观众开阔的感觉。很多场景和道具的运用都是相呼应的——阿甘上"},
{"commentPos": "这部影片真是一部佳作，特别是放在1994那个年代去看，里面的创意，包袱，影片的内容衔接，都是非常赞的，即使拿到今天来看也不得不说是一部佳片。 在没看这部影片之前，常听到的一句话是“生活就像一盒巧克力，你永远不知道下一颗会是什么？”的确，人生就是有那么多的不确定性"},
{"commentPos": "阿甘正传，这部电影其实很带有一定的讽刺色彩，为何说这部电影有着讽刺色彩？从实际意义上来说： 一个智商比普通人低的智障人士。人生一路上获得了：大学橄榄球联盟明星成员，又成为了越战英雄，紧接着成立了自己的巴布.甘捕虾船公司，成为渔业界的翘楚，到最后变成了百万富翁"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个朋友珍妮的话而开始“跑”。他跑着躲避别人的捉弄。在中学时，他为了躲避别人而跑进了一所学校的橄榄球场，就这样跑进了大学。阿甘被破格录取，并成了橄榄球巨星，受到了肯尼迪总统的接见。 在大学毕业后"},
{"commentPos": "电影以一片羽毛的飘落为电影的开始，这片羽毛的飘落不正是如同一个降落人间的生命，当这片羽毛在天空中飞行，经过高楼、树、汽车等，你不知道它要去哪里，会落在哪里，这不恰恰说明了人这一生如同羽毛的飘落一样都是未知数吗？最后这片羽毛飘落到了阿甘的脚下，开始了阿甘着传"},
{"commentPos": "《阿甘正传》可是一部不折不扣的励志电影，这部电影以阿甘的一生为主线，实际上是回顾了上世纪下半页美国的历史。导演以巧妙的情节设置，让阿甘有意无意成为一系列重大历史事件的亲历者，其中包括了猫王与摇滚、打破种族隔离、越南战争、反战浪潮、水门事件等等。 阿甘作为一个"},
{"commentPos": "昨日仔细重温了一遍经典，用维基百科、IMDB、谷歌等逐段查了故事中的每处细节，并且没有用中文字幕以求原汁原味。果然，有了不少新的收获。我也查了一下豆瓣上的这类“调查型”的热门评论，很多都是抄袭和翻译的，看似一大篇，错误不少，原创不多；即便有些原创的，很多也算不"},
{"commentPos": "《阿甘正传》让我们熟知了两个人：阿甘和汤姆·汉克斯。这部影片改编自温斯顿·格卢姆的同名政治讽刺小说，但影片的总体风格似乎更像是一部人生寓言，在影片中，阿甘的智商尽管并不高，但他的身上却具有这个社会已经远离许久的诚实、守信、勇敢、真诚等美德，影片的开始，我们"},
{"commentPos": "今天我饶有兴味地看完了一部经典电影——《阿甘正传》。当我阅读影评时，虽然好评不断，但始终有质疑的声音出现。总结归纳，那些声音不外乎是说这是一部运气合成的电影。 先天弱智的阿甘，智商只有75。在妈妈和珍妮的鼓励下，凭着上帝赐予的“飞毛腿”开始了一生不停的奔跑。 "},
{"commentPos": "非常经典的一部片子，叙事性很强，两个半小时内描述完这个人的前半生，整体感觉会有一些仓促，有的桥段会显得很突然。 片头是一片飘荡的羽毛，其实说的就是他的一生吧。这个羽毛其实并不完全是随风飘摇，他有自己的力量，自己的方向。 剧情转折的时候我们可能会觉得这个傻子运"},
{"commentPos": "跑起来，就能将莫名其妙的命运抛在后头了吗？现实中不幸的人们即使比阿甘更坚强、努力，也可能始终都跑不出暗无天日的人生吧？励志电影对于幸运者来说是锦上添花的兴奋剂，对于不幸者来说只是无聊的幻梦罢了，一时的希望，总有消耗殆尽的时候，低头一看，自己的狗屁生活还是一"},
{"commentPos": "Life was like a box of chocolates, you never know what you’re gonna get.人生就像巧克力，永远不知道下一颗的味道。这一句话我特别喜欢 就说阿甘，他智力只有75，但他有一个好妈妈，他妈妈会鼓励他，支持他，相信他。还有珍妮，可称得上一生的挚友，阿甘虽然智力低吧，但"},
{"commentPos": "“Stupid is as stupid dose.”做傻事的才是傻瓜，影片里阿甘所做的在众人眼里都是傻事，因为他是傻子。 奔跑使他双腿正常后他就不停地奔跑；战友对他说练好乒乓球的唯一途径就是打球时眼睛永远别离开球，他就照着此方法不停地练习乒乓球；为实现死去战友的愿望，倾尽全身家当"},
{"commentPos": "大概是五六年前看的这部片子。当时是以一定要看完豆瓣评分前50的电影为目的打开的这部片子。看到阿甘著名奔跑场面的时候，心里的第一感觉就是这也太假了吧，只有电影才有可能发生这种事吧，这是在强行励志吗?一个人的内心的强大能战胜科学吗?那霍金怎么没靠他强大的自制力站起"},
{"commentPos": "Life was like a box of chocolates,you never konw what you are gonna get. 有人说这是一部美国历史的回忆录，也有人说这是一部温馨且美好的励志片。这大概就是《阿甘正传》会在95年奥斯卡碾压全场的原因吧。 阿甘是一位先天智障的小男孩，影片通过阿甘串联了美国许许多多的"},
{"commentPos": "只有做傻事的人才是傻子，Gump记得母亲的这句话，一个从小被人歧视的“傻子”却做了那么多让人被人所追捧的事情，我特别喜欢的一个桥段就是他刚入部队部队时，他所说部队就是为他量身定制的地方，回答yes，Drill Sergeant坚毅的表情让我捧腹大笑。或许他是那个年代实现梦想的人"},
{"commentPos": "从剧中我们可以看到阿甘很平凡，小时候被同学嘲笑，阿甘为了躲避同学的追打而跑进了一所学校的橄榄球场，因为经常躲避别人的欺负而练就了一双飞毛腿，被橄榄球教练相中，就这样跑进了大学。在大学里，他被破格录取，并成了橄榄球巨星，受到了总统的接见。大学毕业后，阿甘应征"},
{"commentPos": "https://m.youku.com/video/id_XNDQ2NDE4MjkyOA==.html?source=&amp;social_platform=link&amp;p1=2_22_221&amp;_frd=HE%2FcL38h%2BSBX1s%2FlOkhdaimcj5kPLL96XwJS9QbWInw%2BC%2FtZhjc0v9jbxVE8h6CbWwwy%2BOA4ZnALk7X610bHrcxMFSb%2FByrCAwrcpBl%2FUv0"},
{"commentPos": "阿甘的妈妈告诉阿甘，生活就像盒子里的巧克力，你永远不知道下一块是什么。阿甘的命运就像妈妈说的盒子里的巧克力一样，当他穿着矫形夹的时候，一定没想到自己会成为善于奔跑的人；当他为了甩开坏小子们的追赶跑进足球场的时候，也一定不会想到自己会成为橄榄球运动员；他甚至"},
{"commentPos": "世界上有三类人，一种是天才，一种是傻瓜，最后一种什么也不是。他们既羡慕天才，但又嘲笑傻瓜，而往往成功的只有那少数的天才和傻瓜。 《阿甘正传》在很多人看来也许只是一部著名的傻子撞大运的励志电影，但在我看来，这部电影就如同他的主人公一样，虽然看起来傻，但我相信他"},
{"commentPos": "Couple of\"best day of my life\"s，战栗的幸福，绵长的忧愁。 前面跟想象的不太一样，有好多越战/嬉皮士相关内容，对这段历史一无所知有点摸不着头脑，搜了搜嬉皮士的科普，挺有意思的，那段时期的那群人产生好多文化副产品，看着看着对6 70年代时尚风格第一次有点整体的了解。"},
{"commentPos": "这部电影是初中班主任让看的 看完以后感触还挺大的每次觉得迷惘的时候都会再看一遍 觉得很令人振奋 看完很容易就让人鼓起干劲。可能当时看完没什么感觉 但是随着自己的成长 自己慢慢的越来越成熟 看完以后心里的感受也是不一样的。每一次看 都会有有不同的感触这部电影真的很经"},
{"commentPos": "“I don't think that when people grow up, they will become more broad-minded and can accept everything. Conversely, I think it's a selecting process, knowing what's the most important and what’s the lest. And then be a simple man.” “我不觉得人的心智成熟"},
{"commentPos": "我们还在埋怨的是世界对我如此不公平，上帝给我的太少。有那么一句话，你如果生来就有缺陷，那么一定是上帝吃你这个苹果时偏爱你的芬芳。阿甘是一个有缺陷的人，但是他也是一个坚持不懈，不会放弃，轻易屈服的人，未来或许不够坦荡，但是一定充满光明，上战场，创业，为国争光"},
{"commentPos": "一个低能儿的励志故事 1 阿甘背部骨骼长歪了，必须依靠支架才能勉强走路。但他在被几个小男生欺负时，在珍妮的激励下，阿甘在被逼无奈下学会了跑步去，并且比谁都跑得快。（人潜力无穷的！） 2 依靠收房租维持生计，一个会弹吉他的房客，跟着他音乐抖腿，启发了他，猫王的舞步"},
{"commentPos": "一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在哪个南阿拉巴马的家里，日夜思念他的"},
{"commentPos": "从小，老师就让我们学习阿甘精神，可直到今天，我才看了这部电影，同时也明白了为何那么多人追捧他，故事超乎我的想象。 影片从一根羽毛开始，由一根羽毛结束，这个点子妙极了，坐在长凳上的阿甘，轻轻讲述了自己的小半生： 1.家庭 阿甘很小的时候，就跟别人不一样，他的双腿需"},
{"commentPos": "Gump生来愚钝、残疾，在本性善良的Jenny帮助之下学会了奔跑，Jenny自然成了他意识之中最重要的人，还有他的母亲，不抛弃不放弃，努力告诉别人她以儿子为骄傲，Jenny在长大以后，为了寻找自由与名誉，去追寻纸醉金迷，而Gump无脑地奔跑，靠橄榄球上了大学，参了军，成为最优秀的"},
{"commentPos": "这是一部让我哭然后笑 然后哭然后笑 然后哭然后笑 然后哭 最后释怀的电影。 人们总是想知道forrest 为什么跑步，他说我就是想跑而已。 妈妈临终前对forrest说 你已经把上帝赋予你的一切发挥到了极致。 一开始forrest对Jenny的想念是i am always though of jenny,到后来 but i m"},
{"commentPos": "到底是天才还是傻瓜，各人自有评判。 但是我觉得阿甘的一生奇迹与悲哀并存，就像巧克力，永远不知道拿起来的是什么口味 。 他很专注，专注地去做每一件事，所以出色。他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息，"},
{"commentPos": "你可能很难想象，一个生下来就佝偻路都走不好，还有一点傻的孩子，长大后竟然可以成为橄榄球明星，越战英雄，参与乒乓外交，成为捕虾厂老板，苹果股东，长跑明星，最后收获属于自己的真爱。 在我看来阿甘并不傻，可能对于大多数人而言，人一生下来，就面临这大大小小的选择，我"},
{"commentPos": "整体给我的感觉和霸王别姬一样，沉浸其中，带有怀疑，带有小心翼翼。有戏剧性的一面，也有现实的一面。 没有人会像阿甘一样生活，因为没有人是傻瓜，即使是傻瓜，也未必有像阿甘这样生活的。 Just living. 阿甘活着，而只有他周围的人被生活蹂躏，他们受到挫折而挫败颓废，被困"},
{"commentPos": "My mom always said, life is like a box of chocolates, you never know what you are going to get. 我不够聪明，却懂得什么是爱。我不会甜言蜜语，但一定全心全意。我不懂得怎样为自己，总想着如何为别人。我希望自己能像人人一样正常，我希望自己能有爱人，有家庭，有朋友"},
{"commentPos": "-优酷提供的是删减版的 以后再看原版 -发觉自己养成了一个不太好的习惯 在优酷看电影会经常长按3倍快进 该改辽 -羽毛为始 羽毛为终 阿甘就像这片羽毛 像羽毛一样纯粹 内心坚定且善良 纯粹得有些让人心疼 -他对Jenny的爱也是纯粹的 他的一生似乎都围绕着 爱她 这件事 -长达3年多"},
{"commentPos": "很励志的电影，平铺直叙，直击人心，很老很经典的电影，在你人生迷茫的岔路口，建议看看这不影片，找找自己的初心，找找自己最纯粹的感情。 有句老话说：“傻人有傻福”，其实我不是很认同这个说法，我一直觉得努力过才会有结果，不努力一定不会有结果，影片中，我最喜欢的角色"},
{"commentPos": "在生命的每一个阶段，阿甘的心中只有一个目标在指引着他，他也只为此而踏实地，不懈地，坚定地奋斗，直到目标的完成，新的目标的出现。没有单纯的抉择就不会没有心灵的杂念；而没有心灵杂念的人，大概才能够在人生中举重苦轻。 阿甘的一生中出现了许多奇迹，但这些奇迹没有、也"},
{"commentPos": "1.Lifewas like a box of chocolate,you never know what you are gonna get. 人生就像一盒巧克力，你永远不知道会尝到哪种滋味。 2.Youare no different than anybody else is.你和别人没有任何的不同。 3.Stuipidis as stupid as. 傻人做傻事/傻人有傻福。 4.Miracles happen"},
{"commentPos": "非常励志的一个故事，虽然觉得有点在普通生活中不太可能实现，但拍的莫名的戳中人心，每个人似乎可以在阿甘的人生经历中找到自己的一个身影，或者找到一个点，来印证自己的人生，然后向阿甘一样去奋斗去努力，无论成功与否，只要你努力了，就不负自己的努力。阿甘是幸运的，可"},
{"commentPos": "常常和朋友们谈起阿甘。阿甘太运气了！朋友们总是这样说。我哑然。我很奇怪，阿甘坐在那张凳子上，难道只是在告诉来来往往的陌生人：“瞧，我多运气”？ 在好些年前，我曾对人生充满困惑。我不知道人活着为什么。有时候，我坐在窗台上，对自己说：我现在跳下去，与我活到死相比"},
{"commentPos": "他努力，积极且向上，从来不会抱怨。他的专注与善良和诚实也为他带来了一个不平凡的人生。影片后半部分叙述的让我感到索然无味，可能这就是爱吧，就像珍妮问阿甘为什么对我这么好，他答道“你是我的女孩”而不是正常人的因为我爱你，正真爱你的人已经爱习惯了。最后羽毛飞走也"},
{"commentPos": "还像平时一样坐着校车，不过今天不同的是上来了一个“我”从来没见过的人，他好像不太受欢迎，“你愿意的话可以坐在这儿”这是“我”跟他说的第一句话，他一直看着“我”，“我”问他他的腿怎么，他却什么也不说，总是和“我”说一些有的没的，感觉他好像有点傻，他却说傻人做"},
{"commentPos": "全文中阿甘和珍妮的感情似乎备受争议 可从某种角度而言，他们也是在相互救赎不是吗？ 从他们第一次在校车上Jenny给他第一份同龄人和陌生人的善意开始，到三个小男孩袭击Forrest，Jenny告诉他跑开始，再到他要去越南前她给他最后的叮嘱。这些对于阿甘来说既是改变，也是在越南战"},
{"commentPos": "看了很多短评，于是写下我的评论。 人生就像巧克力，你永远不知道下一块会是怎样。开头的一语点中了我的心，但是看到后面，我确实有点看不懂，甚至看不懂珍妮的绝色，或许是我的阅历真的不够吧。 看见短评说这部励志电影诉说的其实是阿甘踏实努力的去做好了每一件事，所以即使"},
{"commentPos": "虽然《阿甘正传》讲的故事十分离奇，超出我们平常人的理解范围，但是阿甘这个人身上蕴藏的巨大能量以及感召力，才是这部电影最真实、最核心的价值。离奇的故事并不是重点，脚踏实地的阿甘才是励志精神的代言人。阿甘给我们的生活指明了方向，只要努力，不管你的天资如何，总会"},
{"commentPos": "整体给我的感觉和霸王别姬一样，沉浸其中，带有怀疑，带有小心翼翼。有戏剧性的一面，也有现实的一面。 没有人会像阿甘一样生活，因为没有人是傻瓜，即使是傻瓜，也未必有像阿甘这样生活的。 Just living. 阿甘活着，而只有他周围的人被生活蹂躏，他们受到挫折而挫败颓废，被困"},
{"commentPos": "经典句：Life was like a box of chocolates，you never know what you’re gonna get. Stupid is as stupid does. You have got to put the past behind you before you can move on. 阿甘，一个生下来智商只有85，双腿残疾的小孩，却用一生的执着成为了一名出色的橄榄球运动"},
{"commentPos": "就是为了记录📝一下作业 部分有堆词现象 请不要骂我。                                              因为拖稿拖太久导致每一次重新提笔的时候都得重新看一遍;) How many roads must a man walk down before they call him a man. ——《阿甘正传》视听艺术分析 《阿甘正传"},
{"commentPos": "人生一世，总有意料之外的事时时刻刻在发生，或许从出生起医生对你说以后走路很难，或许从一开始总有人会问你的父亲在哪里，总有人在对你的人生指指点点，总有人认定你的人生不会有捷程，但他们其实都不还不明白，人生，其实并没有标准。 Gump用他不一样的视野，让我们每个在生"},
{"commentPos": "以前看电影看完一遍后，基本不会回头再看，不停的寻找新鲜感。 现在就觉得看好电影，来回多看几遍。不同阅历、不同的视角，体会不一样。 这次重新看阿甘正传就有新的感受： 阿甘说到：自己只是不聪明，但不傻。做傻事的才是傻子。 因为不聪明，不会太在乎别人怎么议论自己，不"},
{"commentPos": "阿甘正传 三流夜总会，民谣歌手Jenny化身Bobbie Dylan，几近全裸，唱着blowing in the wind. 贵瓣评论区解读，因为她象征着垮掉一代左派的最真实状态，或者她想成为bob Dylan，这些都对。 但我的感受，清新、乡村音乐、诺贝尔诗人，这是Dylan，轻曼、放纵、被台下的浪荡公子抓"},
{"commentPos": "在《阿甘正传》中塑造的阿甘这个形象不同于传统世界社会中的英雄形象。阿甘在影片中被塑造成了善良，诚实，守信，认真，勇敢等美德的化身，他对待生活豁达坦荡，面对生活中的各种挫折问题阿甘的步伐一直在向前。再向前的道路中，阿甘在母亲那儿知道了平等。在珍妮那儿知道了认"},
{"commentPos": "跑累了我就睡，饿了我就吃，我不会停下我的脚步。只有做傻事的人才是傻子。就是这样一个傻子，一个就是想跑没有其他目的傻子，为了兄弟 珍妮 不顾一切的去跑 用自己的跑带动了其他很多人 启发了很多人“最糊涂的人影响了别人”我承认他是傻他是糊涂，但他却是最明白的，通过总"},
{"commentPos": "刚刚看完了电影《阿甘正传》，想写下个人对这部电影的看法，以便记录下看完电影之后的感受，我觉得看完一部好片子，不写下感受是一件很憋屈的事情，因为如果这部片子很烂，我绝对是没有写下来的冲动，因为烂片根本就不值得看，何况还要花费时间写评价呢！除非是一部触动心灵的"},
{"commentPos": "阿甘正传是很久之前看过的一个电影了，总体是以幽默的的风格来讲述温馨，励志的故事，阿甘看似呆呆傻傻的，但是心思也很单纯，他的妻子珍妮总是说他不懂什么是爱！但是在整部剧中，最懂爱的就是阿甘了愿意为自己喜欢的人付出。被子弹打中说是什么东西咬了他一下，可能很多人都"},
{"commentPos": "看了评论，那么的肤浅。。。这是一部很有哲理的片子，幽默、深刻、感情真挚。为什么说只有80后才能看懂呢？首先，40岁的阅历才能理解“just go”的含义，人生像是巧克力，永远不知道得到是什么。人生是不确定的，不是自己能把握的。人生的意义是什么？很多人都在寻找。最终发现"},
{"commentPos": "看老影片《阿甘正传》的前几分钟，我在想，这傻傻的阿甘能有什么精彩人生？怕是要浪费我的宝贵时光了。 电影一幕幕闪过，阿甘一直在和公交站停停走走的人们絮叼着，他的人生里面的确有些偶然的成功，这能说明什么呢？谁的人生没有几束可圈可点的光芒？ 可是，当阿甘成为百万富"},
{"commentPos": "《阿甘正传》虽然很早就听过别人安利，但因为名字听起来不是很感兴趣，一直不得空看，最近闹瘟疫在家带着想起了这部经典的电影，终于打开看了，这部剧真的很好，用平凡的故事，告诉我们大的道理，以小见大，追求内心最美好的纯净，只为最初那一颗单纯的心，和最单纯的我们。 阿"},
{"commentPos": "这是我第三次看这部电影，我还是觉得我会有阿甘的风格（当然我也知道他是个傻子），做事原则是只做一件最重要的事情，并且坚持。 这一次我更多地看到了他母亲的伟大和辛苦之处，毕竟是要很聪明，大胆并且善良才能培养出单纯勇敢的甘，阿甘是幸福的，虽然少了许多常人的生活乐趣"},
{"commentPos": "阿甘的故事让我明白的其实并不是傻人有傻福，而是专注的人才能取得成就。阿甘从来不贪图什么，钱他不爱，名他不爱，他爱的只有妈妈，巴布和珍妮。这是他认为的最珍贵的东西，这种境界是很少有人能真正做到的。 阿甘喜欢跑步，因为不知道方向没有目标，只享受这个过程。人生里也"},
{"commentPos": "人的一生是偶然和命中注定并存的，阿甘从未停下脚步，每次看到他成功做一件事，我以为这就是他的人生顶峰，却没有想到这不过是巅峰而已，他从未静止向前。“你得丢开以往的事，才能不断继续前进”忘记背后，努力面前。 还有一个片段，阿甘和美国乒乓球队随尼克松访华，回来后，"},
{"commentPos": "阿甘的人生是个传奇，那个口吃又瘸腿的男孩最终成了赢家…人生就像一盒巧克力，每一颗都不同的味道……努力向前，奔跑，再奔跑，把阴暗抛在身后。不是每个人都有阿甘的际遇，但我们应该牢记一心向阳，善待生活者，终被生活善良以待。《阿甘正传》是美国梦的缩影，个人奋斗的典"},
{"commentPos": "珍妮曾经问过阿甘，长大之后想做什么人，阿甘的回答是：我不能做我自己吗？是啊，他从来没说过自己要成为一个那么成功的人。很多人都说，阿甘好幸运啊，傻人有傻福。但我从来没这么认为，像我上一部看的《肖申克的救赎》中的安迪一样，他们都是靠着自己不懈的努力才能成功，与"},
{"commentPos": "第一次看这部剧是09年，过了十年了，从十年前懵懂的人，到现在结婚生子，每一次看都不一样，阿甘开始或许是可悲的，但是执着和坚持令他收获了不一样的精彩人生，或许是他的纯粹，或许是他思考问题的方式，简单点，再简单点，是不是简单点纯粹点，我们的人生会更开阔一些。社会"},
{"commentPos": "这是第一次看《阿甘正传》，尽管曾经听过无数次的大名，所有人都应该看过的有名的电影，却一直一直没有机会来看一遍，这次因为晓松老师要通过这部电影讲美国的历史，我才决定要看一看。我想以后我也许还会看很多遍，那我想先写下第一遍的感受。 几部伟大的电影之一，表现着美国"},
{"commentPos": "[阿甘正传] 他的一切始于妈妈的教育。妈妈说，做傻事的才是傻子，他傻，但这里的傻带给了他专注与珍惜。他发现自己能跑步，然后发挥到极致，能进去球队，再能够凭此上大学，再获得入伍的机会，因为跑得快（詹妮告诉他的，这个朋友也是他真诚换来的），他活了下来，立了军功，康"},
{"commentPos": "人生总是充满着各种各样的困境，但你带着希望往前走，总会有个光明的归处。 电影带着美好的祝福，或者说是反映了我们大多数人的心愿吧。 阿甘是个有智商障碍腿上还需要带矫正支架，这样的孩子大多数人都会放弃，可妈妈没有放弃。 阿甘的很多经历都显得很为传奇，是普通人一生可"},
{"commentPos": "珍妮死后，阿甘落泪了，这是他发自内心的悲伤，那种哀痛和不舍之情溢于言表，他们的爱情故事虽然一波三折，但是同样伟大，同样的惊心动魄，当然这也是告诉我们，世上之事十有八九都是不如意的，我们要学会接受，学会不强求，学会在悲痛中汲取力量。毫无疑问，阿甘的爱是纯粹的"},
{"commentPos": "阿甘爱珍妮，珍妮爱梦想，阿甘大概是人们常说的傻人有傻福吧，虽然智商不高，但是活的开心，很善良，很淳朴，说到就要做到，他的经历如果放在正常人身上就不会有他的成就了，再说珍妮，虽然一直在为梦想所奔走，但是每个人选择的路都不一样，她也没有错，她只是在做她认为能实"},
{"commentPos": "一个有思想有经济的女人在面对阿甘能进正常的学校会妥协退让。可怜2020的我们还是会遭受这种情况。 珍妮喜欢阿甘，又选择一次次离开阿甘。小时候可能觉得阿甘和她一样，都受欺负，所以觉得有惺惺相惜之感，后来阿甘越来越好，就觉得自己配不起阿甘。 珍妮憎恨和父亲一起生活的"},
{"commentPos": "人生是一-场没有终点的旅途，有的人在路途上迷茫，不知道未来的方向;有的人为了一个目标，不断的前行;有的人一直在路上停驻欣赏，那是因为路边的风景是最美的。伴随着音乐的响起，影片- -开始就有一片随意飘扬的羽毛，渐渐地飘向阿甘。当阿甘捡起那片羽毛的时候，我开始走进了"},
{"commentPos": "1994年世界电影界诞生了许多部优秀的作品，这部电影就是其中的一个。电影通过多个片段的切换分段描述了主角阿甘从年幼到娶妻生子这期间发生的故事。这是一部十分励志和温情的电影，主角阿甘是个智商不高的孩子但他以后的生活并没有因此过的很不幸，相反他的生活过的很幸福 ，阿"},
{"commentPos": "我，，第二遍影评，别问我为什么（敏不乐） 2020.2.17第一天网课 最近心情不太好 情绪不稳 伴有烦躁 男朋友都被我弄的心力交瘁 于是我决定找部好电影舒缓一下心情 ——————————《阿甘正传》 “你以后想成为什么样的人？ ” “什么意思，难道我以后就不能成为我自己了吗"},
{"commentPos": "今天我看完了阿甘正传，其实一开始并没有抱着感兴趣的心态来看这部电影，只是我想跟随潮流看看这部所谓很火的电影，当然某种程度因为它是美剧，为了学习英语，我发现我真的活的很功利，按照洛枳的一句来来说:你越功利，世界对你越神秘，不知为何，我竟在阿甘正传里找到了这句话"},
{"commentPos": "开头不知道该如何说起了。 先来说说阿甘吧。他的一生可以说是传奇的一生，以亲身经历像人们证明了一个傻子是如何逆袭成功的。我看过的很多电影中，也不乏有这种设定，但是大部分电影在处理这种人设的时候把大部分的精力放在了表现它的傻上面。最后一部电影下来，他们身上亮眼的"},
{"commentPos": "《阿甘正传》  “人生就像一盒巧克力，你永远不知道你会得到什么。”这句话贯穿了整个影片，确实，人生就是如此，我们永远不会知道下一秒会发生什么，不知道我们会得到什么。而我们需要做的，就是像阿甘一样，一直向前跑，勇敢的面对生活中，学会从容、乐观、积极地去面对，朝"},
{"commentPos": "该影片主要讲述了主人公阿甘从一个低智能儿通过各种磨炼成长成为一个成功人士的故事。影片的开头就是阿甘坐在公交站长椅上与各个在等待公交车的人讲述他自己的故事，有认真聆听的，也有不耐烦的，就像人生中遇到的各式各样的人一样。阿甘坚信他母亲的话:只有做傻事的人才是傻子"},
{"commentPos": "《阿甘》是幽默诙谐的，有时候会让你忍俊不禁，《阿甘》也是严肃的，这种严肃贯穿整部片子，放在二战之后的二三十年的背景里，哪怕一部肥皂剧也要带点政治色彩，《阿甘》也不例外，这种对当时政治环境的描述，不管是正面的还是侧面的，都是严肃的表现，这也是他要重点表达的，"},
{"commentPos": "人生就像一盒巧克力,你永远都不知道你会吃到什么味。“这句话是阿甘的母亲对他说的话。这也是我看了《阿甘正传》后印象最深的一句话。 阿甘小时候智商只有75,他的腿有点残疾,同学们老瞧不起他,老是欺负他,他跑呀跑,跑散了他的脚箍。长大后,阿甘跑进了橄榄球场,靠他的跑成了橄榄"},
{"commentPos": "影片的主人公甘和他的一生挚爱詹妮两人从小相识，可以说是青梅竹马，甘先天低智，除了母亲詹妮是唯一一个愿意和甘说话并随时陪伴着甘的女人。但当两人步入两所不同的大学后，两人的人生却开始渐行渐远，甘因为一次奇迹，自小残疾的双腿变得异常灵敏，这使得他爱上了奔跑，靠着"},
{"commentPos": "在生命的长河里，在宇宙的届域里，你我均为沧海一粟。在时间这个维度，在生命这个长度。你我均尺度为刻度上的刻度。至于你是刻度的cm是分米。在于我们自己如何活出自己的价值。很多人说我们生来平凡，但是你想你与千万级单位的兄弟竞争这张人间体验券。你还觉得你是来凑数的吗"},
{"commentPos": "很多人说阿甘是傻人有傻福，但是我觉的不是幸运让他过得这么顺利，而是他的纯碎，干净还有执著的坚持，他始终从一而终，不管是爱一个人，还是做一件事，他都简单地做到极致。 越南战争上，他只是执著地寻找bublu，善良趋使他救下沿途的战友，从而获得了勋章。他在战后休养的时"},
{"commentPos": "阿甘在影片中被塑造成了美德的化身，诚实，守信，认真，勇敢而重视感情，对人只懂付出不求回报，也从不介意别人拒绝。他只是豁达坦荡的面对生活，把自己仅有的智慧，勇气，信念集中在一点，他什么都不顾，只知道凭着直觉在路上不停地跑，他跑过了儿时同学的歧视，跑过了大学的"},
{"commentPos": "低智商的单亲孩子阿甘仿佛很难在这样一个“正常”的社会里成长立足。其实不管是在什么地方，傻子总是容易遭人嫌弃和欺辱，因为他们不会反抗和报复，他们和一般人不一样，因为一般人总是在不断地诛伐异己，一般人总是在不断地追求另一些一般人的认同，一般人总是在寻找群体归属"},
{"commentPos": "印象很深刻的一部电影，初中英语课上，老师给我们放的电影，还没看完就下课，念念不忘记在心中。高中运动会晚自习班上又放了这部电影，重看心中又有不同的感触。这部电影笑中带泪，看着阿甘的人生，一路跌跌撞撞，他一直在努力的向前奔跑。尽管他的智商不是很高，但他心中的至"},
{"commentPos": "这部电影看过好多遍了，自我感觉阿甘是个比较幸运的人吧，是我羡慕的一类人。选择很可能误导人生。因为选择太多，有的人没有用心地做事，这种态度进一步影响了他的人生。面对人生，或许应该有这种准备：“人生就像一盒巧克力，你不知道会选中哪一颗”。我看了四遍，每次我只感"},
{"commentPos": "看完这部电影，最让我感动的其实是贯彻全片的对信任和专注的诠释。 那么就让我从两个主要人物——Mrs Gump和Forrest来梳理一下我的思路吧。 关于Mrs Gump： 信任和爱的力量。妈妈是整个影片中最伟大的人。阿甘虽然是一个有障碍的孩子，妈妈却给予他无条件的信任，这比无微不至"},
{"commentPos": "影片中的阿甘从小双腿残疾，行走不便，常受人欺侮。然而，他心底仁慈，善待每一个身边的人，包括他的母亲、他的玩伴，以及他的战友。 阿甘的智商只有7.5，然而正是因为他的单纯和善良，让他的人生充满了阳光。当他毫无方向地奔跑在橄榄球场上的时候，他被交流看中了，成了一名"},
{"commentPos": "其实很久以前就看过一点，但是当时太小，没有怎么看懂就没看了。昨天晚上我将电影从印象里断开的地方接上了，看完后又从头看到我接头的地方。很久没有再深夜看一部电影，并且舍不得它结束了。这是一部好电影，很多地方都很优秀。 首先是主旨，个人觉得体会最深的就是阿甘的这股"},
{"commentPos": "当别人说你傻的时候，你回击“傻人做傻事”，这个“傻”是真傻吗？谁是这个世界的傻子？看完这个电影之后，我才真正体会到“聪明”与“傻”的区别，这也是这部电影最大的感触。 以为自己聪明、认为自己什么都能干、仗势欺人的人，从骑着单车用石头扔Forrest到开着车追赶他最终"},
{"commentPos": "StiIyl 就我的观影体验而言，阿甘正传从高度、深度、宽度都达到了很好的水准。我们对于classic的定义一直很模糊。但是《阿甘正传》是经典，这是没有争议的。我慕名已久，但是要开一个两个小时的电影的头是很困难的，但是我还是遵从了我的愿望，看完《了不起的盖茨比》，又还是"},
{"commentPos": "最让我感动的是越南那段，或许有所共鸣吧。有拯救大兵瑞恩、血战钢锯岭、幸福终点站很多电影的影子，或许这就是经过时间的洗礼才沉淀出来最宝贵的东西，也是这部生活写照提现出的最大魅力。我期望自己往后人生如阿甘般洒脱认真，面对众多坎坷挫折能如他般不离不弃，真诚实意。"},
{"commentPos": "阿甘正传是一部不折不扣的励志电影，这部电影以阿甘的一生为主线，实际上是回顾了上世纪下半页美国的历史。导演以巧妙的情节设置，让阿甘有意无意成为一系列重大历史事件的亲历者，其中包括了猫王与摇滚、打破种族隔离、越南战争、反战浪潮、水门事件等等。 阿甘作为一个天资不"},
{"commentPos": "电影以阿甘的自我叙述开头，从他的讲述中，我们知道他的前半生充满了亲情，友情的环绕，但爱情却一直未果，影片中虽然主要讲的是阿甘与珍妮的爱情故事，但也讲述了其他人不同梦想的人生。 母亲与阿甘 母亲一直坚信阿甘与别的孩子没有什么不同，他坚持让阿甘治疗腿，坚持阿甘和"},
{"commentPos": "影片只是想通过这个人的经历，教导人们不一样的人生态度，就像阿甘一样，不管下一步要面对什么，他总能平淡的接受，并把自己做的最棒，而不是在怨天尤人，也不是自暴自弃，阿甘所做的，其实是最简单的，做最好的自己，别听下你的脚步。这部电影就是表达出，自己对生活的态度，"},
{"commentPos": "影片只是想通过这个人的经历，教导人们不一样的人生态度，就像阿甘一样，不管下一步要面对什么，他总能平淡的接受，并把自己做的最棒，而不是在怨天尤人，也不是自暴自弃，阿甘所做的，其实是最简单的，做最好的自己，别听下你的脚步。这部电影就是表达出，自己对生活的态度，"},
{"commentPos": "这部剧里让我印象最深的是珍妮死后，阿甘的那句台词：’’你要什么就叫我，我不会走得太远。’’在阿甘眼里珍妮一直都活着，他爱她，所以他根本不在乎她爱不爱他，在他的心里，他永远记得那个在校车上像天使一样的女孩，她对着他笑，和他一起看星星，她告诉阿甘要一直跑不要回"},
{"commentPos": "2020 14/50 印象深刻的故事 一直在想导演到底想传达什么? / Ver1 Life is a box of chocolate 从二维的角度来看 阿甘的人生充满了传奇 拥有多段不同的经历 非常有趣 就像母亲说的 拥有不知道下一段经历是如何 / Ver2 Life is just running, till the moment you’re tired 对阿"},
{"commentPos": "关于爱情，阿甘是无私的，一生都在爱着他的杰妮，无论什么时候，我很羡慕他，因为我已经无法给另外一个人这样的爱了，真正的一生只爱一个人，让人羡慕，也让人心酸，为他的爱情，有时想想，同样的事情，自己能不能做到，现在想想，是不行的，不得不佩服他，如果我有他的那份努"},
{"commentPos": "这部电影金句频出，但我却更喜欢里面一些小情节。 阿甘将他看过的风景讲给珍妮听，珍妮说她多想当时和他在一起，阿甘很认真的告诉他：你在！ 多想能遇见你，我相伴一生的伴侣，我们一起看电影，我转个头就能跟你分享这些我很喜欢的小片段，你笑眯眯的看着我，认真听着…… 而不"},
{"commentPos": "第一次是在初中看的这部电影，看完后感觉阿甘的人生充满奇迹，橄榄夺冠，获军功，投资苹果，等等一系列代表成功的事情都发生在他身上。或许这就是傻人有傻福？他母亲告诉他，人生就像一盒巧克力，你永远不知道下一个是什么口味。但是巧克力本身就是美好的，至少我还没见过垃圾"},
{"commentPos": "今天花费中午和晚上的时间，看完了这部电影。这部影片我找不到任何瑕疵，甚至觉得它是我看过的最好看的电影。因为好的电影，总是能给人带来力量，带来一种正能量。阿甘在别人眼中，可能只是一个智障，别人嘲笑他的行为，认为他很傻，但是很庆幸，他有一个十分好的母亲，正是因"},
{"commentPos": "《阿甘正传》真是一部不枉一看的经典之作，或许任何年龄段看都会对成长、爱情、友情有不同的感悟值得深思的电影。 看完觉得真的很佩服阿甘那种:活得真实，简单，单纯，心无杂念，无论对待任何事情都特别专注，专一的精神。回顾阿甘的人生就好像羽毛，虽然没有明确的方向，但努"},
{"commentPos": "常常觉得自己get不到电影的细节和暗藏的玄机，从《绿皮书》开始，我发现每看一部电影，观一部话剧都需要提前做大量功课，结束再细品他人观点，结合社会背景和政治环境，如果只抱着一笑了之的心态，观完则止便大可不必，但若想要探索电影背后的复杂人性与社会现状，免不了要多花"},
{"commentPos": "人生是一场长跑，路上会有很多或精彩或不幸，而death is a part of the life.我们会遇到很多人，然后在他们的陪伴下成长，在和他们告别，每个人的命运不同，是偶然造就了故事，阿甘的一生伴随着周边人的不幸，同时又有许多人的命运因他而改变，这应该是象征着人生的有阴有晴，"},
{"commentPos": "不得不说，这是一部属于美国人的电影！ 从主角的独特视角出发，整部影片都充斥着美国重大历史事件的黑色幽默。 学阿甘跳舞的猫王，最后死于心脏病。 与阿甘握手的肯尼迪总统，不久后被刺杀。 与阿甘同台上节目的约翰列侬，最后被枪杀。 尼克松总统因为请了阿甘住酒店而引起水门"},
{"commentPos": "原生家庭对一个人的一生有着至关重要影响。阿甘母亲简单却富有哲理的话成为阿甘一生的精神动力，而一些无知的父母看似无意的话语可能会在孩子心中留下不可磨灭的伤痕。 阿德勒说，幸运的人在用童年治愈一生，而不幸的人却在用一生治愈童年。 我们终此一生，不过是摆脱那些不美"},
{"commentPos": "“人生就像一盒巧克力，你永远都不知道你会吃到什么味。”这句话是阿甘的母亲对他说的话。这也是我看了《阿甘正传》后印象最深的一句话。 阿甘小时候智商只有75，他的腿有点残疾，同学们老瞧不起他，老是欺负他，他跑呀跑，跑散了他的脚箍。长大后，阿甘跑进了橄榄球场，靠他的"},
{"commentPos": "复杂的事情简单做，你就是专家； 简单的事情重复做，你就是行家； 重复的事情认真做，你就是赢家。 ————这是高三复读时的班主任告诉我们的一句话 他说我们永远都不要怕基础差，更不要得意于一时的成功，能真正沉下心来一步步扎实地认真重复咀嚼学过的知识，慢慢来才会比较"},
{"commentPos": "阿甘正传是一部非常正能量的电影 看完之后让人很有动力 充满活力 对生活充满了积极向上的心态 阿甘虽然先天智力不足 但是这往往也是上天给他的礼物 让他对待每一件事情都很认真 并且不顾结果 只是当下我想这么做就这么做了 但其实最后上帝还是站在他这边的 每一件事都做的极其"},
{"commentPos": "阿甘这一生都在奔跑，而第一次叫他奔跑的人是珍妮，珍妮改变了阿甘，改变了他的一生，对于珍妮来说，可能她只不过是叫阿甘跑，而对于阿甘来说，珍妮是第一个跟他搭话，没有嘲笑他真心对他的人，对于阿甘来说，珍妮就是天使，以至于后来不管珍妮怎样堕落，阿甘都是一如既往的对"},
{"commentPos": "时隔几年二刷《阿甘正传》，真的是有不一样的感触跟收获。与上一次不同的是，上次只会看故事情节，这次看的时候加入了思考的成分，实在收获太多太多，但也难免会有几分感慨。 这次看的时候会发现以及思考一些 电影中用暗喻手法讽刺那些历史上的问题。比如黑白人种歧视、越南战"},
{"commentPos": "今天是很难过的一天。 看完了电影，我觉得好了一点。 虽然他不知道要做什么，但他就是做了，并且很认真。 所以最后他成功了。 所以有时候不是看到希望才去坚持，而是坚持了才能看到希望。 阿甘很坚持，阿甘很善良。 只是在想为什么Jenny 不能早一点跟阿甘在一起。也许她能少受"},
{"commentPos": "顺序几乎按出场时间，略有变动。 特效字幕：[http://www.zimuku.la/detail/129398.html] 试听歌单   http://music.163.com/playlist/4935765177/422000120/?userid=422000120 双CD  OST Disc 1 ———— Song Title 1. Hound Dog ~ Elvis Presley 疯狗----猫王 1956年作品，出"},
{"commentPos": "Emm……好多人都说励志，但是我觉得没有很励志啊😂阿甘没有明确的目标并且为之努力奋斗最终获得成功吧😂。 我印象更深刻的是他对爱的感知力和传播力。他妈妈从小对他的爱，说你跟其他人没有区别，并一直努力为他营造正常的生活学习环境，并告诉教会了他很多人身哲理（比如"},
{"commentPos": "这可以算得上是一部励志电影，一个智力偏低、跛脚的小男孩经历风云变幻最终变成大众所认可的成功人士的传奇一生。 看完这部电影，我脑子里一直回响着一句话:只有你自己可以决定你成为什么样的人。 阿甘有很好的妈妈，像天下很多的妈妈一样为孩子倾尽所有。如果不是她的鼓励式教"},
{"commentPos": "OK，这又是一部我曾看过的老片，貌似也没看完... 这部电影充满着魅力，也饱含深意。我们的智商或许比阿甘高，可我们的行动力远没有阿甘强。 他的妈妈是推动他前进的最强动力，妈妈曾告诉过他很多道理，阿甘都能听明白，并且牢记在心。 人们都说，傻人有傻福，可能阿甘是最好的"},
{"commentPos": "有几个很有意思的细节，比如巴勃的妈妈和妈妈的妈妈以及妈妈的妈妈的妈妈，还有中尉的爸爸和他爸爸的爸爸以及爸爸的爸爸的爸爸，还有接送阿甘和小阿甘的校车司机。 说是美国的近代史一点也不错，在讲阿甘故事的同时穿插重大历史事件，珍妮是典型的美国垮掉的一代，两个人的性格"},
{"commentPos": "首先说说主角阿甘，he is not stupid but only a simple and pure man. 信念，正义，爱情与友谊他全都具备，他只是和大部分人，常人风格不一，不以取笑他人为乐趣，不以消遣度日为乐，有的时候我甚至能看见自己的影子，只不过没有他那么纯粹因此总是在他人和自己的意愿中间徘徊"},
{"commentPos": "讲了阿甘的一生，阿甘一直都是平静的，是一个温暖、纯粹、朴实的人。意外的是开场的一片羽毛，在结尾出现了，随风漂浮这…… 阿甘的经历融入了美国的历史中，有猫王与摇滚，打破种族隔离，越南战争……经历了很多事情，面对每一件事都一步一个脚印踏踏实实的去做。在人生的转折"},
{"commentPos": "阿甘的一生很简单，简单到只有坚持二字，坚持做好当下的事情，坚持去爱一个人。可这简单的两个字，能做到的人却寥寥无几。或许这就是电影带给我们的意义吧，电影讲述了一个人的一生，丰富多彩，跌宕起伏，可他的人生中心就是坚持。而大多数人热热闹闹的过了一辈子，再回首时，"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个 朋友珍妮的话而开始“跑”。他跑着躲避别人的捉弄。在中学时，他为了躲避别人而 跑进了一所学校的橄榄球场，就这样跑进了大学。阿甘被破格录取，并成了橄榄球巨 星，受到了肯尼迪总统的接见。 在大学毕"},
{"commentPos": "是个很好的故事。起初我是不太想看这部篇子的，因为海报上看起来这就是个不蛮正常的人，而且又是励志片，让我不免有点怀疑。不过不久之后我就被这部片子感动了。一个人最好不对任何别人抱有偏见，但是总无可避免，但是同时我们也该知道，既然有偏见，便会失去一些发现闪光的机"},
{"commentPos": "在电影中，所有人都说阿甘是最傻的人。但是，在我的眼中阿甘并不是这样的。他拥有着很多很多。他有着比聪明人还要多的东西。他有着一般人没有的执着毅力，有着一般人没有乒乓球天赋，还有着一般人都羡慕的爱情。看着阿甘确实有点傻。但是，他有着很多人没有的。阿甘确实是一个"},
{"commentPos": "这是一部以人物为主角的影片，向我们展示了一个并不聪明小孩儿的半生，正如很多人所说的那样，阿甘专注在自己的世界里做每一件事情都执着，专注，认真，它更像是一个不可能的人，他是这个世界的极端，他智商不高，但他有毅力 运气好 重感情，他认定的事情很少改变，虽然他并不"},
{"commentPos": "人生就像巧克力，你永远不知道下一颗是什么味道。 我会一直跑，专注在一件事上，可能会得到不一样的结果。 有些人就是单核天才吧，也许某些方面什么也不会，但在那块领域，他就很有天赋的做出成绩，阿甘的参军，打兵乓球，跑步，还有他真诚待人，善良，对什么事都怀着希望去做"},
{"commentPos": "“人生就像巧克力，你永远不知道你会尝到什么味道。”阿甘母亲的这一句话，在影片的开头就给了我一个深刻的思考：每一个生命轨迹都在不同的地域存在着，而且是独一无二的存在着。 阿甘，从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国"},
{"commentPos": "我平时不怎么写影评或是读书笔记这样的文字，因为实在是太懒了，而且我的文笔太差，这也可能是我读书少，又不做笔记的原因，然后形成一个死循环。 所以趁着这次放假，来练习一下，也看看豆瓣上的高分电影，写下自己的感悟和心得，然后再学习怎么写影评。 《阿甘正传》的评分是"},
{"commentPos": "上午在家把《阿甘正传》又看了一遍，有新的体会。《阿甘正传》是我少数最喜欢的电影之一。高中时听英语老师推荐过，上了大学才第一次看。第一次看的时候，觉得很没意思。电影讲述的只是一个低智者的奇幻人生，一切结果只是因为阿甘没有正常的分辨能力。阿甘的人生不是他有目的"},
{"commentPos": "阿甘是一个智商，只有75，而且还要带着腿箍的孩子。但他还是一个非常听话的孩子，他的每一个理论前面都有三个字妈妈说。从珍妮叫他快跑开始，他跑散了，他第一双神奇的鞋子，他跑进橄榄球队，他跑进大学，在战场他跑出他和他战友的性命，后来又跑成了名人。就像开头和结尾飘起"},
{"commentPos": "94年出了很多电影，影迷公认的《肖申克的救赎》，就是从这一年诞生的，而阿甘，也是在这年诞生的，不能说棋逢对手，但也能说是惺惺相惜。第一次看阿甘，确实被惊艳到了，不是说他的故事讲得有多好，而是他能让你感悟到很多。 电影以阿甘为视角，讲述了他的一生，他的人生是精彩"},
{"commentPos": "那句最有名的巧克力名言，我看的时候其实没怎么注意到。 最开始给我的感觉就是傻人有傻福，但其实想想，傻人要具备什么呢，没有其他聪明人那么计较得失，不会权衡利弊才去坚持，不会看重名利，不关心是否要交上等人的朋友，不关心是不是被带了绿帽子，因为自己没有过分的羞耻心"},
{"commentPos": "《阿甘正传》在豆瓣中的简介写的是一部美国近代史，看完后感觉确是如此。我对美国近代历史的了解仅限于初中历史上浅薄的南北战争、乒乓外交、杜鲁门主义等，所以对影片中的很多片段没有深刻的共鸣，这大概也是我认为该影片居于排行榜第三有些许站不住脚的原因。 晚饭时和父亲交"},
{"commentPos": "豆瓣TOP5电影，一直被安利人生必看的电影之一，终于在武汉疫情春节期间看完了它。 其实当初认为这种励志电影是十分令人难以下咽的作品，就相当于顽皮的孩子要完成老师布置的作业一样，我也是被迫看完这种励志电影。但令我惊讶的是，这部作品不同于以往那种呆板无趣的励志电影，"},
{"commentPos": "阿甘，所有人都觉得的傻子，然而在我看来，他不是，他内心活的比任何人还要聪明，可以说除了他，其他人都是最平凡普通的傻子。一直以来，阿甘都在做自己，用自己的方式做人处事，守护自己觉得最重要的东西。保护珍惜自己身边重要的人。无论是母亲还是珍妮或是最好的朋友，阿甘"},
{"commentPos": "阿甘大半辈子的生活是显得如此般的细腻纯粹。从母亲对他平平无奇又影响一生的启蒙教育，到发掘天赋实现开挂般的一生，再到对珍妮锲而不舍的那份挚爱。这也许是美国梦的另一种诠释吧。不过我还是更喜欢阿甘与邓中尉相处的那些桥段，没有什么比主角以这种大智若愚的方式来笃行心"},
{"commentPos": "我记得一个情节，就是其他小孩子们拿石头砸阿甘的头，为了躲避，阿甘戴着矫正器蹒跚吃力笨拙的向前跑着，那些小孩骑着自行车追他，镜头一直是阿甘跑着却没法弯曲的腿，他一直那样跑着，因为没法弯曲而显得笨拙，简直像是在一边跳一边前进，但是随着阿甘的奔跑，束缚他腿的矫正"},
{"commentPos": "我一世漂浮于尘世 所求不多 遇上她是我此生之幸 她是天使一般的女孩 我未曾想她何时回来 给她写的字字句句 皆属散在了时光里 我也不曾再见到布鲁 我去捕了虾 做了船长 见了他的家人 可我并没有感到宽慰 我听珍妮的话 一直跑一直跑 跑到了西部 南部 跑到了电视上 她终于再次看到"},
{"commentPos": "阿甘说过一句话“做傻事的才是傻瓜。”这句话贯穿整部电影。 对啊，智商低不一定就是傻，真正的傻是自己去做傻事。 阿甘一生坦坦荡荡，他从没有对不起然后一个人，也没有对不起自己。 大家都说他一个傻瓜，他傻吗？说他傻瓜的人才傻，阿甘是纯粹的，他的世界没有那些肮脏的世俗"},
{"commentPos": "这部影片温馨而又励志真诚的品格，令人印象深刻。奔跑的阿甘，有种特别的感染力，好像只要跑下去，就能抵达幸福的终点，他的母亲、巴布、丹校尉、珍妮等，每个人物都有自己独特的存在的意义。 阿甘的生活便是有苦有甜，就像命运赠予的那颗巧克力。普通人能自如的表达需求，能进"},
{"commentPos": "“如果我在人群中见到你，那我一定是跑得去见你” 阿甘是个不幸的幸运儿，最后还是和珍妮走到了最后。因为弱智而被排挤，却收获了和阿珍超凡的友谊;因为腿箍而被欺负，却成为了橄榄球队的主力；因为救越战战友，却反而轻伤伤活到了战争结束，接着又因为轻伤而发现打乒乓球天赋"},
{"commentPos": "阿甘，一个不太聪明的家伙。可他的一生却充满着无限的奇迹，从一个靠仪器支撑走路的小孩突变为飞驰的男生，参加橄榄球队、当兵、打乒乓球、全美洲跑行……一件一件“不可能”变为了“可能”！但这个饱经风霜的男人心底依旧还是个男孩，纯真无暇。 有人会问，一个天生愚笨的男孩"},
{"commentPos": "《阿甘正传》大概是我看的第一部剧情类的奥斯卡影片。当年正是它让刚迈入初中的我从“奥特曼”“蜘蛛侠”“龙”“铠甲勇士”这些超能力元素中跳出来，观赏到另一种独特的普遍的美。当然现在我依然喜欢这些元素。 第一次看是跳着看的，很多情节感觉很无聊就没看。有些地方也不理"},
{"commentPos": "Mam said life was like a box of chocolate, you never know what you’re gonna get. 感叹母爱的伟大和执着不放弃，阿甘的傻更像上帝的恩赐，在这个纷扰复杂的世界里智商高的人有多少幸福过简单的阿甘，他的简单和满足是多少人求不来换不得的，珍尼的堕落放纵都没有改变阿甘"},
{"commentPos": "1994年是电影史上充满了传奇色彩的一年。《阿甘正传》脱颖而出，获得了那一年的奥斯卡奖项。二刷这部电影，有了全新的体验。影片有很多值得去分析的地方，也传递出了除了显而易见的励志之外的东西，这是一个导演所带给我们最好的礼物。 “Life was a box of chocolates,you nev"},
{"commentPos": "即便现在已经过了20几年，但阿甘正传仍然可以说是一部非常神奇的电影，第一次看他的时候只是觉得挺搞笑的，没有什么特别，但他那种自由纯真的人生已经深深地植入了心中。在外人看来阿甘也许是可悲的，从小只有母亲照顾，并且还经常被人嘲讽他智障。那在阿甘眼里，世界的一切都"},
{"commentPos": "阿甘纯真、赤诚、热情、执着，他的人生是幸运的，其实也是注定，因为他有一位优秀的妈妈。妈妈的教育让阿甘变得优秀。 以前羡慕Jenny，穷尽一生要摆脱命运追求自由，一路跌跌撞撞满身是伤，然而，洗尽铅华，转身仍有阿甘守侯。她对阿甘没有热烈的爱情，她贪恋阿甘带给她的温暖"},
{"commentPos": "做傻事的人才是傻瓜。——福雷斯特·甘 第一次看《阿甘正传》，被深深吸引，内容丰富，人物的形象饱满，一个傻乎乎却大智若愚的Gump，一个拥有伟大母爱的母亲，一个立志在小行业中做大事的巴布，一个打不倒的中尉丹，一个从青梅竹马到最深爱的女人Jenny，阿甘像是一个理想中的"},
{"commentPos": "阿甘是个智商只有75的低能儿。在学校里为了躲避别的孩子的欺侮，听从一个朋友珍妮的话而开始“跑”。他跑着躲避别人的捉弄。在中学时，他为了躲避别人而跑进了一所学校的橄榄球场，就这样跑进了大学。阿甘被破格录取，并成了橄榄球巨星，受到了肯尼迪总统的接见。在大学毕业后"},
{"commentPos": "人的一生到底是命中注定，还是如飞絮般飘忽不定呢？ 或许两者都有吧！ 阿甘身上所拥有的，是一种不停做事的行动力，这实际上是一种本能的冲动，只不过大多数人的本能被懒惰和恐惧等情绪扼杀在萌芽了。只要不断地做事，命运最终会给你应得的回报的，并且在这进程中间，还会给你"},
{"commentPos": "甘  IQ在80以下  不被学校接受，甘的妈妈 对他说 他和其他的孩子都是一样的。由于身体上的部分缺陷甘 受到其他同龄小伙伴的欺负，也认识了好朋友杰妮，同时在他人的追赶欺负  ，学会了奔跑，在奔跑中腿上的问题好了。而由于他可以不停的跑，可以不停的跑得飞快，进入了球队，进"},
{"commentPos": "1994年上映的老电影，是史上最经典的电影之一。它甚至击败了经典的《肖申克救赎》，获得了当年奥斯卡最佳影片奖。 电影分为两条线来进行讲述，一条是阿甘神奇梦幻的成长经历，另一条是阿甘和珍妮的爱情故事。 主人公阿甘从小双腿有残疾，需要带上脚箍才能走路，不仅如此，他还"},
{"commentPos": "阿甘这部电影，影响自己为数不多的电影，至少看了五遍，每一次看一个小故事的时候，得到的感悟是不一样的，每一次的观后感是不同的，记得小时候读五年级的时候老师说“你们要有阿甘精神，谁打了你的左脸，你就把右脸伸过去”一直不能理解这个意思，到现在还是不能理解老师说的"},
{"commentPos": "看完了这部电影，一晃两个多小时过去了。好像只是听着他坐在站牌旁的长椅上唠嗑，听他平淡地讲述着他所经历的人生，时间就这么过去了，听故事的人也换了一个又一个。 他智力低下，好像这个世界从来就不欢迎他。好在，他有一个爱他的妈妈，愿意为了他付出一切，在校车上遇见了天"},
{"commentPos": "1. 阿甘爱珍妮，是一种信仰，尽管珍妮有很多问题，堕落俗尘，离开他，让他伤心，后面又得了绝症才回来要嫁给他，但阿甘就是单纯地爱她，坚守着自己简单纯粹的内心； 2. 阿甘爱他的朋友，巴布，也很纯粹，战场上不顾生命把他背出枪林弹雨，因为他梦想开一艘捕虾船，在退役以后替"},
{"commentPos": "看一看阿甘的一生，开局可能只有75分，但是通过妈妈、通过詹妮、通过自己，最终实现了99分的人生。 我可能没有办法像阿甘那样能够抓住人生的每一个机遇成就自己的每一段传奇，但是希望在今后的人生当中思考自己想要什么，为了这一个明确的目标做出自己的努力。 更重要的是爱自"},
{"commentPos": "文/钰镜 图/网络 电影《阿甘正传》是由美国著名编剧、作家温斯顿·格鲁姆（Winston Groom）的同名小说改编而成。电影于1994年在美国上映，并于1995年荣获奥斯卡最佳影片奖、最佳男主角奖、最佳导演奖等6项大奖。该影片至今依然好评如潮，以9.5的高评分位列豆瓣电影TOP 3。 电影"},
{"commentPos": "评价：五星 特点：汤姆汉克斯，弱智，奔跑，励志，爱情。 场景：飘飞的羽毛，不停奔跑，越南战争，橄榄球员，外交大使，养虾亿万富翁。 金句： “你以后想成为什么样的人？” “什么意思，难道我以后就不能成为我自己了吗？” “为什么对我这么好？” “你是我的女友！” “我"},
{"commentPos": "今天是2020年1月26日,大年初二.因为武汉肺炎,也因为懒,在家再看一遍阿甘.二十多年前,在影院看,那时我二十出头,喜欢的电影是动作、科幻、悬疑……只因为阿甘拿了奥斯卡,我就去了影院.这么多年,印象中就是一个神仙附体的不聪明人的闪光人生.几年之后,看了肖申克,此片我奉之若饴!"},
{"commentPos": "被阿甘的纯粹和真实打动了，这大概就是赤子之心吧！ 对待战友他拼死把他们救出来，身后是一片火光；对待朋友，他真的践行了他的诺言，没有一味沉浸在难过中，站在布巴墓地前向他一本正经地讲着自己补虾的计划，真的被可爱和感动到。 中尉也是个令人印象深刻的人物啊，在风雨中"},
{"commentPos": "高中的时候语文老师为了给我们积累素材，给我们放了这部电影，不得不说，确实很好看，很励志，其中我最佩服的还是阿甘那种不知道结果如何，想做就去做的精神，印象最深刻的还是阿甘一个人长跑，结果带动了整个州的爱跑步的人，阿甘的成长史真的是就是伴随着美国近现代史的发展"},
{"commentPos": "妈妈常说：“人生就像一盒各式各样的巧克力，你永远不知道下一块将会是哪种。” 妈妈常说：“要想知道一个人很多事情，只要看看他穿的鞋就知道。” …………… 这是一部很温暖的电影。小时候，年少无知，看不懂这部电影，不懂得其中的道理，长大了看时才知道电影中蕴含着许多的"},
{"commentPos": "“生活就像一盒巧克力。” Peee假期观影计划的第一篇选择了《阿甘正传》。在此之前，我对这部电影也只仅仅停留在“高分”的印象上。一片悄然落地的羽毛，拉开了电影的序幕，为我们展示了阿甘堪称神奇的一生。 在阿甘的一生中，有这样几个重要的人物，他们或许给阿甘带来了重要"},
{"commentPos": "薄且清透的白云点缀在湛蓝的天空中，一片白白的羽毛在空中荡着，由远及近、由高到低荡过树梢，荡过楼阁，荡过街道，荡过行人的肩头，荡到阿甘的鞋旁……阿甘将它拾起夹在画有蓝天白云的故事书中。电影由此开头也在此结尾，在阿甘送小福瑞斯特上校车时打开了同本故事书，羽毛掉"},
{"commentPos": "为人处事，就要像阿甘一样，一直有一颗善良，对生活一直有一课积极，乐观，向上的心态。他对朋友，爱情都是最真实的，对朋友的承诺，和她的伴侣的约定，都是我个人比较喜欢的，还有就是做人要像阿甘一样，不管做什么都要认真，仔细的去做，一辈子我们能够做好一件事情，就足够"},
{"commentPos": "聪明意味着想的多，想的多自然顾虑多，顾虑多烦恼也就多了。 因为不聪明，无欲无求，不计得失，阿甘反而活的比更多人精彩，他是个幸运儿，运气好，虽然智力缺陷，但有个爱他的母亲，有着强有力的双腿，灵敏的反应能力，天生的运动天赋让他在橄榄球，服役，乒乓球，长跑上都做出"},
{"commentPos": "阿甘从小就被认为是傻孩子，按照一般人的看法，这样的人是没有未来的，但是，阿甘的妈妈始终都把阿甘当做一个平常的再不能平常的孩子，他就是和别人一样，不惆怅，不焦虑，就是陪伴阿甘好好成长。阿甘也一直平平淡淡地做着自己认为对的事，各种阴差阳错竟然走上了人生巅峰😂"},
{"commentPos": "最开始，我并不想说电影。 我渐渐的有了一种习惯，看完一部电影之后，我会迅速去找影评。不管是有没有看懂电影，我都想在影评里找出我心中所想但是没有被发现的道理。看完《阿甘正传》后，我打开豆瓣影评，发现第一篇是2008年的，继续往下看，发现一篇2007年的影评令我感兴趣。"},
{"commentPos": "阿甘是一个不该存在于世上的人，因为他太过美好了，美好到像是上帝的私生子，他有无与伦比的运气、执着、善良、勇敢...他太干净了，我想我喜欢他的地方，也是我向往的地方。人们常说傻人有傻福，他似乎也真正印证了这一点，但他真的傻吗？影片一开始他就给了答案。我们对傻要有"},
{"commentPos": "第一次看《阿甘正传》只是觉得傻人有傻福，傻傻的阿甘竟然如此幸运。再看影片，才发现是自己错了。 一.爱他的母亲 小时的阿甘智力低下，母亲为了他能够接受正常的教育，与校长发生关系。校长临走时说的“你妈妈真的很爱你”这句话我相信打动了很多人的心 。 母亲的伟大不仅在于"},
{"commentPos": "观影后的第一感觉是严肃的，有千千万万个点值得思考。阿甘是幸运的，命运虽然给了他低智商，但也给了他 一次又一次的良机，而他抓住了每一次机会，并发挥到极致。影片中穿插的明线暗线很多，所以每个人看完都会有不同的触动点。因为每个人经历的不一样，追求向往的也不一样。阿"},
{"commentPos": "说实话，第一次看得时候并没有太大感触，第一次也没怎么用心看，相比其他几部经典电影，阿甘并没有给予我太大的能量。第二次看了，比第一次看得时候多了些感触，我觉得阿甘是个很Man的人，如若真像阿甘说得那样：只有做傻事的人才是傻子。那么阿甘就一点儿都不傻，因为他并没有"},
{"commentPos": "这部电影真的是耳熟能详，今天终于把它给看完了。先不谈其他启示，就最直接的感受就是，这种主角开了金手指的电影看的真是酣畅淋漓 感觉一谈到阿甘正传，脑海里想到的就是那个广为流传的：人生就像一盒巧克力，你不知道你接下来会吃到什么样的。life  was a box of chocolate，"},
{"commentPos": "1994年的好莱坞最佳的评选，确实是非常惨烈和难以取舍的。不过最终《阿甘正传》站在了最高点，并不是说他的故事和制作比《肖申克的救赎》和《低俗小说》高出多少。反而是其所体现出的政治正确，获得了主流媒体的认同和共鸣。 电影中的那些故事，确实都是真正发生过的。时间跨度"},
{"commentPos": "经典值得反复品味，今天应该是第二次看这个电影了吧，特意记录下了经典台词。 记得第一次看这部电影，对珍妮这个人物产生了许多好奇。二刷之后又有了不同的感悟，觉得导演对这个角色在一定程度上刻画的不是很细腻。 在我眼中的珍妮，可怜弱小，幸运的人被童年治愈，不幸的人用"},
{"commentPos": "阿甘正传，是我很久之前就想看的一部电影，终于找到了一个合适的时间，一口气看完，有人讲，阿甘正传一定要在学生时代看过。其实，我想讲的是，一定要在很小的年龄看一次，在为人父为人母的年龄再看一次，甚至为人师的时候。阿甘普通我们很多人的缩影，生活中总是有很多人明明"},
{"commentPos": "都说1994年是世界影史的黄金一年，而摘得次年奥斯卡最佳影片桂冠的《阿甘正传》，无疑是当年最耀眼的一部。它长期占据豆瓣电影排行前三甲，堪称影迷口中的经典。于是，我的豆瓣电影top50观影之旅，选择了《阿甘》作为开篇。当然，另一方面，也是希望重温儿时记忆。毕竟那片羽毛"},
{"commentPos": "阿甘是智商存在缺陷的人，显然这样设定，让这个人物形象更丰满而且更有矛盾点，傻子都能有金手指，但是整部影片更像是在表达那个时代的背景，因为那些历史的巧合和存在，顺水推舟给了这个傻子阿甘成功的机会 而心智健全的人，不一定会有他那么纯粹的内心，对待妈妈乖巧孝顺，对"},
{"commentPos": "父亲诊断直肠癌晚期转移，这段时间我感觉很低落，我独生子女，现在两个孩子明年上小学，中年危机之际我想了很多，今天突然想起重温这部片子。认识自己的平凡，世上很多问题是没有答案的，不要反复想一些沉重的问题，我们能做的只是当下每时每刻，平心而论，虽经历了几次低概率"},
{"commentPos": "我一直记得那一席军装，专注的人不管多晚都会得到上帝的眷顾，片头说，他可能是智力低下的那个孩子，事实证明，他不是，可能是太过认真了，以至于盖过其他的光芒。 不仅如此，还让我觉得，家庭教育真的会改变孩子的一生……女子本弱，为母则刚。母亲的坚强就是给孩子最好的示范"},
{"commentPos": "谁不想活的像阿甘，对生活没有任何抱怨，对任何人都没有杂念，天真，坚持，执着。完美的一生或许也就这样吧。 在我看来阿甘是完美的，天真的对待生活，没有任何杂念对待任何一个人是我永远做不到的。 我们大可不用去追求其他人生活，我们生来命中注定，我们要做的是把握自己的"},
{"commentPos": "1.Stupid is as stupid does！蠢人做蠢事！做傻事的才是傻瓜！ 2.Death is just a part of life.Something we're all destined to do.死亡只是生命的一部分，是命中注定的。 3.I happen to believe you make your own destiny.You have to do the best with what God gave you."},
{"commentPos": "#阿甘正传# 超喜欢这个电影的感觉了，平淡而文艺，没有什么易燃易爆炸的BGM，也没有传奇转折，像是饮下山间的凉水，在心里化作滴滴温热，像影片最后结束时飘在绿树林上空的白羽毛。 1.You are my girl. 原片里阿甘是这样说的，但是翻译翻成了‘我爱你’，这里破坏了台词的意蕴"},
{"commentPos": "阿甘也有迷茫困惑 第一个浮现脑海的是阿甘母亲，那个智慧的 从容的，指引他一生的女人，离世前，床前，她说“你要利用好上帝给你的东西” ， 阿甘问“那我的命运是什么呢”；阿甘提出了所有人类都会困惑的问题，而智慧如阿甘母亲也不能给答案。一切都由自己找到。 在Jenny墓前"},
{"commentPos": "文 | 鑫江湖 但凡经典，背后都有着强大的精神力量。 在电影史上，1994年诞生了众多经典的作品，它被誉为上帝想看电影的年度。 今天我们聊的就是一部来自94年的老电影——《阿甘正传》。由罗伯特-泽米吉斯执导，汤姆汉克斯主演。 很多人说《阿甘正传》是一部励志片，但其实：电"},
{"commentPos": "昨天晚上，花了两个小时的时间，看了Forrest Gump，整部电影是阿甘坐在长椅上向一起等公交车的人讲述自己的故事，而我也好像是经历了一场不一样的人生。 [阿甘正传] 上帝给阿甘的是少于普通人的东西，而他却用自己仅有的一切，努力地活过，永远地热爱。阿甘跟Jenny说“I love y"},
{"commentPos": "朋友们在听我说到《阿甘正传》后，告诉我的都是“奔跑”“傻子”“励志”等等词语，却从来没有人告诉我这部电影的真正细节，比如他经历了多少生离死别，比如这是否是他想要的生活，又比如他究竟是个傻子还是个执着的人？ “你得丢开以前的事情，才能不断前进”，这句话与标题这"},
{"commentPos": "最出名的句子 Life is like a box of chocolates. 智商被判定为正常水平以下的阿甘，腿部发育不健全的阿甘，最后却成为了一个橄榄球运动员，成为了一个几乎事事成功的人。电影看起来总是这么喜人，现实生活中，需要心无旁骛地重复着，专注着一件事情，又有多少人能坚持。永远记"},
{"commentPos": "今晚选择的电影是，阿甘正传，第二遍了看出了很多高中时期看不出的含义，我记得肖哥一直在评论阿甘，“他怎么这么幸运？”的确，再看一遍，还是觉得他是被幸运上帝保护着的，但是这或许是电影阐述的方式，上帝一开始就给你关了一道门，是否会给你一扇窗？阿甘的人生赢在什么东"},
{"commentPos": "边看的过程中我内心也会吐槽阿甘的故事only just a story，这种锦鲤附体开挂的人生只是童话，不是现实。 抛开了这种想法后，我们需要从电影里获得什么。 阿甘是个“傻子”，正因为如此，他能心无旁骛的完成别人给他的任何指示。现实里我们都不是“傻子”，浮躁的社会让我们总想"},
{"commentPos": "幸运的是 他本是一个被上帝抛弃的人 却因为两个女人的保护 不被世俗侵扰 纯良执着过完前半生 不幸的是 作为一个纯良执着的人 他一辈子只爱一个人 而那个人自觉不值得被爱 他一直孤独爱而不得 后半生 两个女人离开这个这个世界 只剩下了他 还有总想为他的传奇标记世俗意义的世界"},
{"commentPos": "故事曲折生动、画面唯美亮丽、演员生动鲜活、主题深刻励志。饰演主角的汤姆·汉克斯将阿甘刻画得入木三分，感动了无数的影迷，而获得当年的奥斯卡最佳男主角大奖更加是对他演技的极高肯定。除了的表演出挑之外，片中更是出现了猫王、当时的已故总统肯尼迪等等名人，这些亮点都"},
{"commentPos": "阿甘，一个智商低于常人的单亲男孩。 做了很多事，不知道是不是很傻，因为他总记得妈妈说过“Stupid is as stupid does”，他不是傻子，只有傻子才做傻事，阿甘做了傻事么？ 呵呵，在别人眼中他做的是傻事，他只是遵从自己的内心，人往往是因为考虑太多而失去了很多，因为考虑"},
{"commentPos": "杂念越少的人，越接近天才。 如阿甘一般浑金璞玉的人，总能创造不可思议的奇迹。成功了的人，总是在说“我当时什么也没想”。 事实上，如珍妮和中尉这样的普通人，同样令我印象深刻。他们日复一日地感受着无穷无尽的痛苦与烦恼，杂念多得没时间成功，却无比地真实。如果没有这"},
{"commentPos": "You have got to put the past behind you before you can move on. 这是第二次看阿甘正传了，有时候记忆很好，有时候记忆又很不好，想不起来什么时候看的第一遍。中午的时候看到吃石锅拌饭的店里在放着这个片子，突然就被吸引了。我忘记了台词，忘记了剧情，但是记得那时候的"},
{"commentPos": "說到汤姆汉克斯不得不提《阿甘正傳》這部電影。人們給予這部電影非常高的評價，也側面反映了美國高度發達的社會程度和國民素質。 阿甘是個智商只有75的低能兒，但這樣的他在美國非但沒有受到歧視，而是靠著他特別堅強的跑步天賦而過完了充滿幸福快樂的一生。於初戀結婚，生下沒"},
{"commentPos": "很多人说阿甘是傻人有傻福，他总是在自己都不明白的情况下参与了很多大事，还成为了亿万富翁。虽然大多数人都是用一种艳羡的口气，但阿甘不喜欢别人叫他傻子，他很在意这一点。当阿甘得知小Forrest是他亲生儿子的那一刻，他除了激动的、死死的盯住儿子的小背影外，第一句话就是"},
{"commentPos": "“你想要吃块巧克力吗?”“妈妈说人生就像一盒巧克力，你永远都不知道下一块是什么味道。”坐在长椅上的阿甘就那样跟来往的人讲述着他的过往。人一波又一波，阿甘的经历波澜起伏。他面对别人的质疑“你是个傻子吗?!”一脸正经的回复:我妈妈说干傻事的人才是傻瓜。有人说阿甘的"},
{"commentPos": "一千个人看这部电影，就有一千个阿甘。 有人说这是一部励志电影。在我看来，并不是。阿甘并没有“追求”爱情，金钱，朋友，荣誉，理解。可是所有的这些他都得到了。 每次获得普通人眼里的成功之前，他都只是在做，做自己想做的事，毫不在意他人的眼光。我想这才是这部电影想告"},
{"commentPos": "“Life was like a box of chocolates, you never know what you are going to get.\" \"Those must be comfortable shoes. I wish I had shoes like that.\"   \"My feel hurt.\" \"Good friend ain't something that you can find just around the corner.\" \"A promise is a promis"},
{"commentPos": "泪目一： 布巴走了…没有做成他的船长 泪目二：邓中尉来做他的大副，他跳下水游过去…        柳暗花明又一村 昨晚看完 阿甘正传，立马睡去，怕想太多，直接失眠 第二天早上看手机，发现刷脸解不开手机屏，？？？镜子前发现，眼睛肿的连妈妈估计都不认识了，记录下自己最丑时刻"},
{"commentPos": "我看到的，傻傻的男孩听妈妈的话，他知道自己是独一无二的，但他不明白独一无二的他为什么总被别人嫌弃；傻傻的男孩有喜欢的姑娘，姑娘告诉他，要奔跑要自由要反抗，他努力的跑，拼命的跑，却跑得离那个姑娘越来越远；傻傻的青年有了奇怪的朋友和有趣的上级，他活得很纯粹，记"},
{"commentPos": "《阿甘正传》这部电影第一次听说是在读大学的时候，虽然他诞生于94年，可孤陋寡闻的我没有太多意愿去了解这些获奖电影。也幸好以前没有看过，才能让我在经历过岁月的沉淀后，好好地欣赏这部电影，也才能与之共情。我是一个泪点很复杂的人，有时心软，有时心硬，可以说这部电影"},
{"commentPos": "太爱这部电影了近期看的最爱 “put the past behind you before you can move on\"最爱这句话，最爱forest的run！just run！ 1.阿甘看似智商低呆子一样，但是他正因为觉得做傻事的才叫傻子，相信自己，相信指令，义无反顾，心无旁骛，这也是为什么他一路走来做的事事成功吧，我"},
{"commentPos": "1.珍妮当时是在吸冰毒么 2.阿甘为什么开头腿直接好了，是神赐予的么？？？？那他的运气未免太好了 3.巴布是不是一个可以贯穿中间文章的人呢？ 4.为什么他的智商有问题，是他出生是出事了，还是妈妈有问题？？？ 5.战争是不是很残酷，就像电影里阐述的，美国与哪个国的战争？？"},
{"commentPos": "害，好久没有看过电影写过影评了，最近好多ddl压身，论文查重真实秃头。这次的其实是为了迎合学校的一个活动：后来才读懂的故事，略加思索，阿甘就进入了脑海。所以这次大概会更多地谈到对于人物的理解。 第一绝对就是jenny，我很想解答两个问题：为什么阿甘会那么爱她以及为什"},
{"commentPos": "智商只有75的阿甘，却因为好运和努力，铸就了奇迹般的人生。诚然，有很多人在强调他的好运，可是，除了好运，他的努力也值得被人看到。 马云曾说，在这个聪明人遍地的时代，聪明并不罕见，珍贵的恰恰是一心一意，一门心思将事情做好的人。 这句话我不能再赞同，阿甘就是一个心"},
{"commentPos": "我有两个问题。1阿甘小时候为什么带着铁鞋 2珍妮为什么一直不和阿甘在一起直到最后才同意在一起 以下是为了凑字……，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，"},
{"commentPos": "The beginning of the movie is Agam sitting on the bench to tell the others about his stories.When he was young,he had always been students and passers-by laughed at because of physical defects. But then there was a girl who was so good to him, encouraged hi"},
{"commentPos": "豆瓣榜单Top3的《阿甘正传》评分9.5，这个分数有多少是打给“励志”这个标签的？ 《阿甘正传》是由罗伯特·泽米吉斯执导，汤姆汉克斯、罗宾·怀特主演的一部美国电影。影片的类型标签是爱情，但是该片却被大多数观影者认为是一部励志电影，说实话，二刷了这部电影以后，同第一"},
{"commentPos": "把阿甘这个人放到现实来看，他真的很了不起。他根本就不是一个IQ只有75的人，他很聪明，他很执着，所以他才会有这些成就。在部队他绝对服从，在救好友巴布的途中见到受伤的队友都会扶，一次次的，直到找到巴布。他活在当下，他不会因为现况的困窘而悲伤，而是不断找到属于自己"},
{"commentPos": "“生活就像一盒巧克力，你永远不知道你会得到什么？”—《阿甘正传》 重新看了一遍《阿甘正传》，听到最多的一句话是“你是蠢，还是呆？蠢人才做蠢事。”阿甘除了智商，他各方面都很优秀，真诚、善良、懂得为别人捧场。 在进入部队的时候，班长问他，“阿甘，你参军的目的是什"},
{"commentPos": "阿甘正传中有一句名言也许你知道： 人生就像一盒巧克力，你永远不会知道你下一颗是什么味道。 阿甘正传一部励志影片，而我觉得他是一部现实片。 它告诉你努力、严于律己、不要多说话，不要像布巴一样闭不上嘴，巴拉巴拉说不停，这样的人在灾难来临之前先牺牲掉你。 为什么啊？"},
{"commentPos": "第一次看本部作品的时候是很早以前，还是一个懵懂青年，只记得在丛林里背伤员的那一段。多年以后第二次看感触很深，全篇用六个词来总结：执着、自信、机遇、家人、爱人、挚友。阿甘执着于自己所做的每一件事情，坚信只要努力就会有收获，在我看来他一生都是被机遇推着前进，但"},
{"commentPos": "断断续续花了五天才看完这部片子。我也忘了是什么时候第一次看，大概是十年前吧，那时也许只是当成自传看，现在长大了也许明白其中一些东西。人生确实是复杂啊。Life is like a box of chocolate所以是出自这部片吗。阿甘作为一个低能儿一生其实太过于幸运了，最后也如愿娶了人"},
{"commentPos": "人生就像一盒五颜六色的巧克力，你不去品尝，永远不知道什么颜色是什么味道。阿甘正传正是表达了这种意味。阿甘或许有点痴傻呆萌，智商相较于普通人低了一些。但他的母亲并不这样教育他，反而鼓励他不要看低自己。阿甘小的时候不会走路，撑着单架。但是当他离开单架那个瞬间，"},
{"commentPos": "电影从一片羽毛漂起开始。主角是一个单纯到灵魂的人。小时候阿甘退不好，他戴着脚套走路，他母亲告诉他，他是最棒的，在他人追赶中，他挣脱了脚套，他奔跑在道路上。他读书是学校不要他，因为他的智力低下，他母亲坚持要上学，最后争取到了上学的机会，他虽然听不懂很深奥的东"},
{"commentPos": "这部电影是在学生时代看的，又重新看了一遍。妈妈说的那句，生活就像一盒巧克力，要想知道是什么味道的，就要尝一尝。这里面表达了一个简单但是深刻的道理，就是去大胆的尝试吧，尽管向前飞奔，只有这样，才能更好地品尝生活的滋味。人生应该有目标，我们才会进步、才会取得成"},
{"commentPos": "“人生就像一盒巧克力，结果往往出人意料。” 这是电影《阿甘正传》中的一句台词，它也是阿甘奇异人生的写照。 《阿甘正传》是由罗伯特·泽米吉斯执导的电影，由汤姆·汉克斯，罗宾·怀特等人主演，于1994年上映。 电影改编自美国作家温斯顿·格卢姆的小说。它于1995年获得奥斯"},
{"commentPos": "阿甘正传：影片的表现方式很普通却有意思。阿甘用最平凡的叙述，向不同的路人阐述着自己的一生。暂且不谈论阿甘的人生故事，就身边来来去去的路人就让人沉思。人生路上，有能和你产生共鸣的，有对你不信任的，有对你的故事议论纷纷肆意嘲笑的……到我们不能因旁人的态度去质疑"},
{"commentPos": "觉得他看起来傻傻乎乎，有点不像正常人的感觉。刚开始坐在椅子上，别人不是很愿意和他交流的时候依然在说着自己的以往的故事······ 小时候的他，是一个站不起来的孩子，通过医生的帮助使他顺利的站了起来开始慢慢学习起走路来，也有妈妈的源源不断的鼓励“这个世界上没有"},
{"commentPos": "本文作者：劈柴喂马 公众号：pichaiweima234 相信很多人都看过《阿甘正传》，第一次看的人都热血沸腾。连傻子都能扼住命运的咽喉，逆天改命。。。 现实却是。。。 苦海翻起爱恨，在世间难逃命运。。。。。 正如电影里的一句台词 我不懂我们是否有着各自的命运，还是只是随风飘"},
{"commentPos": "《阿甘正传》的时长不算短，篇幅架构也很宏大，而故事剧情的叙述方式，也不同于大多数电影，它会让你感觉好像并没有明显明确想要表达的主旨，更像是村口树下躺摇椅的老人，提一壶老酒，叼一支烟枪，缓缓给你讲述一段人生经历，他只负责讲故事，至于从中得到什么，是你自己的事"},
{"commentPos": "1⃣️Mama always said,life was like a box of chocolates,u never know what you’re gonna to get.2⃣️鞋合不合脚，只有自己知道，如人饮水，冷暖自知3⃣️我们会经常做一些并没有意义的事情4⃣️做傻事的才是傻瓜Stupid is as stupid does5⃣️每天都"},
{"commentPos": "能看到这部电影我觉得非常幸运，有很多笑得胃都要痛的地方，也有很多哭到眼睛都肿了的地方。 片头Forrest把羽毛放到自己最喜欢的绘本里的这个动作，后来再看一遍的时候，才觉得这样简单的一幕，也很感动。 皮夹里面有很多东西，其中有两样在大概是他生命中很重要的，一个是那本"},
{"commentPos": "看了三次《阿甘正传》，第一次在初中，第二次在高中，第三次是在昨天。人生的不同阶段，领悟也有所不同，下面是我对本电影的感受。 阿甘那颗纯朴、简单的心灵让他的一生有着不平凡的传奇。从小时侯的瘸腿倒让他成为大学时的橄橄榄球运动冠军，智商只有75却能成为越战英雄；在尼"},
{"commentPos": "傻小子阿甘从小被各种人歧视，但是妈妈从来不会告诉阿甘，阿甘和别人不一样。 阿甘从小认识了珍妮，珍妮是他第一个认识的异性朋友，也就注定了阿甘的一生将围绕在珍妮的身边，阿甘一直用自己的勇敢坚持爱着珍妮。 影片用回忆和讲述的方法贯穿了阿甘的过去，在最后回到正规，阿"},
{"commentPos": "我看热评说，每个人在这部电影里都能看到不同的动情之处。而最让我动情的，就是阿甘的妈妈。她好像也是贯穿了全剧的一个人。我想幸好阿甘遇到了这样的妈妈，他才能更好的一步一步成长。但是我又觉得这个电影给了我们太多虚构的情怀，因为生活往往没有这样充满惊喜或者说是戏剧"},
{"commentPos": "对于这种关于人生的电影，或许真的是因为我还太年轻，看完一遍没有get住它高分的那个点。但我还是不太想给高分电影太拉后腿，给个四星。 喜欢阿甘那句，只有做傻事的人才是傻。像阿甘一样的人，现实生活中确实有，我并不认为这是傻，最多只能说这是一根筋，不懂变通。但往往正"},
{"commentPos": "读大学的时候看过，然后现在是过了18年，再重新看感受很深，以前只觉得阿甘很傻，然后是记得阿甘是一直奔跑的样子，现在是看到了这其中的历史背景，美国普通民众对于战争的不认可和对总统的不认可。还有更重要的是阿甘的妈妈说的那些富有哲理的话，比如说生活就像一盒巧克力，"},
{"commentPos": "记得第一次看这部电影  还是高中的时候 一转眼五年过去了 那个时候大家去找班主任在晚自习的时候看电影可能在一学期总有那么一两次的机会  那个时候大家都会激动的不行  买好多零食会把教室灯关掉营造一种在影院的氛围 然后和自己关系好的挤在一起 一眨眼竟然也这么久了～～～"},
{"commentPos": "智商只有75的阿甘，傻傻的，纯纯的，一生却创造了许多人完成不了的奇迹。 他幸运的是从小他妈妈的教育\"你要相信，你和其他人没什么不同\"，还有爱了一生的jenny的鼓励\"无论你去到哪，如果遇到了什么事，你就跑 拼命跑就对了\" 上了大学，入了队伍，打了乒乓，获得国家荣誉，当了"},
{"commentPos": "大学那会儿看此片时感触并不深，但此次重温，却深刻地感受到这部片的伟大，以及阿甘这个人物，带给人的深深触动。 01/面对儿时的伤害 阿甘从小智商只有75，是人们口中俗称的“弱智儿童”，并且他的腿没办法正常走路，需穿着金属脚撑，方能够辅助行走。 但母亲从小便告诉他，“"},
{"commentPos": "我之前真的不喜欢看很长的电影，本想着要考英语了要逼着自己多看几部电影，阿甘正传真的不亏是经典啊，这么长的电影我一点都没有快进的看完了，一开始会觉得主人公很笨很傻，我们很多人都比他聪明，比他会为人处世，可是最后的结局证明， 聪不聪明其实真的不知道，重要的是守的"},
{"commentPos": "Jenny把甘带到宿舍，她问甘，你想成为什么样的人。甘说，我就想成为我自己啊！Jenny说，我想成名，成为像某某一样的出名的歌手。 甘想成为自己，甘真的知道自己是谁吗？也就是，这种自我意识在他那里真的存在吗？ 小时候听妈妈的，不，妈妈的话一直贯穿于他人生的始终。后来遇"},
{"commentPos": "呆萌而专注的眼神，眼睛里有光，大智若愚应该就是这样的。 单纯的人最专注，越专注做事越厉害。                                                                                                            阿甘智力不足输在起跑点，在路上反超，赢在终点。欺负阿甘的都是"},
{"commentPos": "至今回想起来精彩绝伦的经典电影之一。智慧的母亲，坚持的阿甘。 每次跑步的时候，我都会想到阿甘，跑起来，不要停，你终会达到自己的终点。 贴上以前写的影评。 看了《阿甘正传》后，我脑海里挥之不去的是阿甘憨厚纯真站得笔直的样子。 我从不认为阿甘智商低，是个傻子。他的"},
{"commentPos": "论爱情，他有他的女孩JENNY，专一长情 论友情，他有他的战友BUBBA，不弃陪伴 论亲情，他有他的妈妈，信他爱他，妈妈告诉他，他和别人是一样的，没有任何区别；妈妈告诉他，巧克力定律；妈妈告诉他，死亡是生命的一部分。 阿甘的一生平凡而又传奇，他见证了美国的近代史，他不是"},
{"commentPos": "在这个多元化的社会，人每天接触到的信息太多了，所以很难专注的做一件事情！也很难有所成就，没有选择其实就是最好的选择！导演的设定人物定位，很能打动人心，让很多不可能，变得也能说的过去！难到我们还比不了一个傻子，可能我们只是普通人吧！大众化的脸，大众化的思维，"},
{"commentPos": "1。阿甘和对丹中尉说自己要做船长时，丹中尉嘲笑说如果阿甘做了船长自己就会做太空人，这为以后也埋下了一个小伏笔，因为最后丹中尉的假腿就是用造航天飞机的材料做的。 2。阿甘最后和珍妮举行婚礼时，丹中尉是站在最后，其他人都是座着的。对于失去双腿的人，能够站立着就是幸"},
{"commentPos": "阿甘轻度痴呆名利双收，而我们智力正常却依旧碌碌无为。这说明成功不一定非要需要超乎常人的智慧，而是需要简单纯朴的初心，我跑步只是我想跑，我捕虾只是我承诺过，我一次次被伤害却依旧等待只是因为我喜欢.............我们为人我做事时总是喜欢扩大化，渴望名利却害怕失败，"},
{"commentPos": "珍妮一直跟阿甘不是男女关系也不能跟别人交往，她跟别人交往了就是给阿甘戴绿帽子，即便她不是阿甘的女朋友！ 珍妮在阿甘战争回国后去找阿甘在他们眼里也是渣女行为，即便别人只是青梅竹马老友重聚！ 珍妮回去跟阿甘睡了一晚在他们眼里就是为了留种，即便她只是想用这种方式与"},
{"commentPos": "阿甘让我理解了一些东西，他是一个傻子，但是却活得比一般人都透彻，从小他妈妈就告诉他，他与常人无异，他也深深地相信着。从成为军人到打乒乓球再到成为boss，他的目标都很简单，那就是去认真的做一件事。他拆卸组装枪的速度最快，打乒乓球也是顶尖。这一切都因为他只专注一"},
{"commentPos": "可能是我年龄还不够，人生阅历还不够丰富地原因。我从电影中只能够感受到“阿甘真的是一个很纯粹的人”。 年少的恋人，能够始终如一，一如既往地爱着。和朋友的许诺，一起买船、出海捕虾，在朋友离开人世后，也会努力去实现它。还有打乒乓球，军队里的朋友说专注，时刻盯着球不"},
{"commentPos": "我小时候看这电影，特别讨厌珍妮，并不理解为什么女主如此不讨喜。现在年纪大了，渐渐明白，其实阿甘生活在世俗里，他代表了大众的审美，投射了美国人的希望，真善美无可挑剔，而珍妮，是不为大众所接受的，若即若离的，似有似无的，他的叛逆与自由，寄托与欲望，是被不认可的"},
{"commentPos": "＂人生就像各种各样的夹心巧克力，你永远也不会知道你尝到的是哪种味道。＂这是我在电影《阿甘正传》中学到印象最深的一句话。最后阿甘和珍妮结婚了，有了小孩，不幸的是珍妮不久后就死了。阿甘像小时候那样把小阿甘送到校车里，突然一阵风吹过，脚边的羽毛飞向了天空……人并"},
{"commentPos": "在网上系统维护审核不给提现该怎么办【出款扣8700/14187 //专业出黑解决各种黑平台黑人事件，先出款后收费】。。被黑了，首要自己不要乱，坚持镇定，不要去跟客服理论什么，他们是一伙的。客服说什么便是什么。急忙处理，不要拖，越拖越麻烦。给我们解释一下什么是体系维护。一"},
{"commentPos": "run run run 在不断的奔跑中，获得人生的绽放 美国近代史？驼背的阿甘是代表美国垮掉的一代。不段的跑，象征美国在不断追赶其他国家的。阿甘经历了所以近代美国经历的大事，纪录片P上阿甘。 最开始当然就是越南战争。遇到鲍勃，通过跑跑跑，阿甘脱离了火海，救出了战友。屁股重"},
{"commentPos": "2019.10.30 终于抽出时间重温了这部依旧是影史最经典的电影 确实无疑当年对比肖申克这部电影更能体现那个年代的美国 这是一部美国近代的缩影 不止一个人的一生。人们都说阿甘是傻瓜而正如阿甘妈妈说的“做傻事的才是傻瓜” 这样一个能坚持长跑3年横跨不知道多少遍美国的男人会"},
{"commentPos": "阿甘智商75，他懂一些事情，又不完全懂。不理解社会中一些约定俗成的东西。 其实他也是内心非常纯真质朴的一类人，认准一件事就会去做，不想那么多，没有那么多的杂念，不在意别人的眼光。其实这对很多人来说是多么的难得。 他经常说“傻子才做傻事”，他不认为他做的傻事，却"},
{"commentPos": "我从来不给最好的片子写影评，因为往往难以下笔，而其中的情节和人物，又往往扣动心弦，放了我的影子，一颦一笑都是触动和深意。 阿甘正传也是这样一部电影。 这是美国梦的缩影。 都说美国是再国际化不过的一个国家，开放，包容，但其骨子里仍旧是阿拉巴马这样的一个小village/"},
{"commentPos": "Life was like a box of chocolate ,you never know what you're gonna get. 记得上初中的时候看过这部电影，看到的是一个智商低的人的执着。而二十年后的今天，重新看这部电影，感悟更深。正如电影所说生活像一盒巧克力，你永远不知道你拿到的是那一块。从大学毕业找工作到现"},
{"commentPos": "阿甘正传真的是我看过的电影里最励志的，没有之一。我觉得整个影片的精华都在阿甘身上，在他身上我们能看到很多东西。其实阿甘就是个普通人，你也许会说：“他运气这么好，怎么会普通！”我觉得他最好的一点就是——始终对未来充满希望，阿甘是幸运的，也是不幸的。没有天上掉"},
{"commentPos": "如何才能不焦虑，不与别人比较，感受自己所做，乐自己所乐，是我现阶段遇到的最大苦恼。为此，我给自己定了一个平衡心态的目标，尽可能极大限度的不要和别人比较，减少焦虑，世界是舞台，生活是一出舞台剧，每个人都有自己的角色，演好自己的角色，不要看别人做什么，也不要想"},
{"commentPos": "今天又再次重温了一遍《阿甘正传》，不知道是多少回了，他的精神和傻劲儿却总能吸引到我。虽然阿甘的IQ仅仅是75，但是他却单纯以及简单，更重要的他从未改变过自己的信念。他一直执着于自己的生活，并一生都在不断的奔跑着，跑遍世界每一个角落。阿甘见证了黑人民权运动，上了"},
{"commentPos": "无知幼稚看时的励志热血 到成年看时的感悟与沉思也许只有入世才可理解 反思选择及专注的重要性 最难得的是在这浮世中还能有一颗纯净善良的初心。深刻的演绎了一句话 别人笑你傻 你却只单纯的回了一个真挚的微笑说了一句 只有傻瓜才会做傻事 大智若愚 上天给他关上了门 却给他了"},
{"commentPos": "忘记什么时候看的了，大概是去年的某一天吧，记得阿甘奔跑的样子，有时候觉得人啊，努力吧，一定会有收获，有时候又会在想，努力有什么用呢，比不上幸运，但是总要去相信一样吧，努力积累是我们可以做的，幸运是自然发生的。现在有一句话是这么说的，越努力越幸运，其实不然，"},
{"commentPos": "当初无聊看的，刚开始看挺不明白剧情的，慢慢看完就哦，恍然大悟的感觉，励志阿甘，就很棒 刚开始看到珍妮出现，就想这个女孩子就是阿甘最后的良人吧，没想到过程这么曲曲折折，也许是很多剧情套路都是这样，才有了我的固定思维。但我相信珍妮是阿甘心里的白月光，因为在一个人"},
{"commentPos": "说来也是很奇妙，这部电影跟我几乎一样的年纪，但从来也没看过。它只是被很多人Q到，我知道：哦，有个阿甘鞋，他好像有点智力问题，他好像一直在跑。 昨晚，第一次看了这个电影。看完以后感觉它给了我些什么，又好像没给什么。就是一股很空渺又很奇妙的感觉。就好像说，我已经"},
{"commentPos": "1.关于运气 大多数人 包括我 看完阿甘的想到的第一句话就是“上帝为你关上一扇门 就会为你打开一扇窗”阿甘天生腿不好 天生智商不高 最后却成为亿万富翁 人生经历堪比传奇 但是仔细回想 他所有的成功都来自于好运吗 其实不然 一切结果都是有理由的 因为他腿不好 所以他被欺凌 "},
{"commentPos": "今年看了《哪吒》，看了老电影《绿皮书》《摔跤吧爸爸》《阿甘正传》，都是很优秀的作品啊。我这样的普通人，没有创造世界的重任，就是每年看看一些优秀的作品，去一些深刻美丽的地方，泡泡健身房雕刻自己的体型，住在海边每周去蛇口市场买买海鲜安排好一日三餐的美食，这样就"},
{"commentPos": "“生活就像一盒巧克力 你永远不知道下一秒会发生什么。l这是我看完《阿甘正传》后 脑子里浮现的最多的一句话 。电影开幕 镜头淡入 转化至阿甘坐在公交车站的长椅上看报纸 一切那么的平平常常 此时突然一名妇女在他身边坐下 镜头转化至阿甘放下报纸 开始自顾自的对着妇女讲述着"},
{"commentPos": "有人说福尔斯是一个平凡的人而走过了他不平凡的一生，出生在一个小镇上，有着与大多数人一样的家庭、生活……这样看来似乎真的就像是一个平凡人一样，只不过所经历的事，所遇见的人与众不同罢了。但我觉得与之相反的是他本就不是一个平凡人。他的智商、脑回路异于常人，对人待"},
{"commentPos": "这是一部没有主角光环，真正励志的电影，男主阿甘智商只有75，会遇到一切正常人可能遇到的倒霉事情，当兵被派往越南战场，如果不是跑得快会战死，跑步也会踩到狗屎，谈恋爱会被一直都喜欢的人拒绝，出海捕虾会捞到垃圾，但是不聪明也不怎么幸运的他，最后就是取得了常人无法企"},
{"commentPos": "你是那个漂浮的羽毛吗？阿甘一生都没有刻意的追求什么，他从一开始就在做自己，我一直在想，这样一个随风飘摇的人怎么会获得成功，后来发现，做自己是最简单也最难的事，阿甘真的很幸运，我们有多少人可以做自己呢？我们的做自己只会让自己的不堪坏脾气暴露在别人面前吧，可是"},
{"commentPos": ""},
{"commentPos": "长话短说，在吧台阿甘与中尉丹谈话那会儿，忆起了跟自己一样甘的故友布巴。 捕鱼船船长和大副，借着这番煽情的对话体现美利坚合众国劳动人民不甘平庸、勇于冒险的理想，也是利用痴呆、友情等重重套路包裹而反讽底层群众替欧美政客遵守了“催泪的诺言”。 游走不带什么寄托，不"},
{"commentPos": "最令我动容的是，影片最后阶段，阿甘与珍妮再次相遇，当珍妮告诉阿甘，这个可爱的小男孩，他就是他的父亲。阿甘眼眶湿润，“他聪明吗？”，在这一刻，我内心一阵酸楚，原来如此坚强的阿甘，内心深处还是保留着自卑，他这一路走来，太多的艰辛，太多的不易！但是他依然坚强的活"},
{"commentPos": "推荐于2017-10-09 人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一理解，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，正是听着这样的教诲，一步一个脚印地踩出属于自己的生活的奇迹。从智商只有75分而不得不进入特殊学校，到"},
{"commentPos": "电影从拍摄角度来说，简直惊艳，羽毛的角度等各种拍摄手法，至今为止成为电影视听语言里的经典学习影片。作为1994年的影片，真的做到很好很好了。 但为什么打了四星呢，大学上课时只是在课上学习了片段，没有拉完整部片子，这次有空看完了整部，感触还是蛮多的。单从人生哲理上"},
{"commentPos": "阿甘的小时候因为腿型矫正让别人看起来感到奇怪，但他坚持，日复一日的奔跑，最终像其他正常孩子一样独立行走。战场上，不顾枪林弹雨依然去救自己的战友。一直一直的奔跑而被世人所熟知，并因此开始富裕。真诚，善良，执着，这些都是阿甘所具备的东西，这是他成功必不可少的条"},
{"commentPos": "Thanks to the award from Oscar, this movie worths this. I could clearly remember this movie has been played by my teacher in our classroom. We recited those lines “life is like a box of chocolates, you never know what you gonna get next.” It touched us de"},
{"commentPos": "1994年，诞生了很多好电影，《阿甘正传》是其中一部。每看一遍这部电影都是种不同的体验。 正如阿甘，一个不怎么聪明的人，为什么总能每次都让命运眷顾。答案可能就影片刚开始与珍妮的对话中，珍妮问：“你以后想做什么样的人。”阿甘答：“我只想做我自己。” 珍妮答：“我想"},
{"commentPos": "最开始阿甘看起来来不太聪明的亚子，腿脚不好，别人也欺负他，但是他有一个好处就是做一件事非常专一且能够一直坚持去做。很多人做事（包括我自己吧）都喜欢停留在第一步，只是想想而已，或者三分钟热度。他们没有足够的自律意识，坚持意识，所以很多人不能成功，而阿甘能够成"},
{"commentPos": "这是一部好电影。我从中感受到的第一点是爱，妈妈对甘无条件的爱。他智力低下，但这份爱就像他的保护伞和避风港，让他茁壮成长，并且成为一个简单、执着、坚定、有信念的好青年。看起来他的人生充满了机遇和巧合，运气不错，但我觉得一个内心充满爱和正能量的人运气都不会太差"},
{"commentPos": "码字还是挺舒服的 我有一叠明信片，是关于电影的，抽牌方式来抽下一部看什么电影。 阿甘正传，无敌有名了吧。一直听说，一直没看。看了之后，想来他也不负这盛誉——第67届奥斯卡金像奖最佳影片。先来说故事的结构吧，采取当事人阿甘在公交车站讲故事的方式，娓娓道来，对着不"},
{"commentPos": "阿甘一开始出现的时候，可以说是一个普通甚至是傻子这样一个会被人嘲笑的人物，测试出的智力比别人低，腿也有问题，可是，他的母亲没有放弃他，谁又能想到儿童时期去嘲笑的一个低能儿，会因为跑的快进入了大学，成为了橄榄球队的主力，甚至为国出战，成为了名人，虽然在感情方"},
{"commentPos": "阿甘的人生充满了离奇。 他是个低能儿，但他却能通过跑步被大学破格录取。 他成了个橄榄球选手，声名鹊起的同时还受到了肯尼迪总统的接见。 他放弃一切去越南从军，不仅如此还受到了严厉的长官的青睐。 他不畏强权，遵从自己的政治信仰告发叛变者。 他还成为了一名乒乓球选手，"},
{"commentPos": "相比阿甘的好运，他的执着更是他一路前行的关键，只认定专心做一件事，并有毅力和勇气，不在乎别人的看法眼光，心智坚定沉入其中怎能做不好，而世俗的我们，没有办法全身心投入一件事，往往深陷于各种自我的壁垒和泥潭无法专注一件事。我们受制于生活常态，受制于他人眼光，受"},
{"commentPos": "相比阿甘的好运，他的执着更是他一路前行的关键，只认定专心做一件事，并有毅力和勇气，不在乎别人的看法眼光，心智坚定沉入其中怎能做不好，而世俗的我们，没有办法全身心投入一件事，往往深陷于各种自我的壁垒和泥潭无法专注一件事。我们受制于生活常态，受制于他人眼光，受"},
{"commentPos": "相比阿甘的好运，他的执着更是他一路前行的关键，只认定专心做一件事，并有毅力和勇气，不在乎别人的看法眼光，心智坚定怎能做不好，而世俗的我们，没有办法全身心投入一件事，往往深陷于各种自我的壁垒和泥潭无法专注一件事。我们受制于生活常态，受制于他人眼光，受制于多少"},
{"commentPos": "自从听说这部电影讲的是一个低能儿一路过关斩将成为人生赢家的故事，长久以来都拒绝看这部被吹爆了的神作。那些年被无数人用滥了的巧克力哲学也让我感到莫名其妙，因为智商低所以就一定要用吃的做比喻吗？美国的巧克力就那么牛逼，每一颗都是不一样的？我吃的巧克力怎么一盒都"},
{"commentPos": "生命也许就是像羽毛一样，随风飘摇，也命中注定。阿甘有一个好妈妈，她总能用他听得懂的语言解释一些事情，这样的爱给了他无穷无尽的面对未知生活的勇气。而Jenny童年没有家庭的温暖，甚至是一个性侵自己的父亲，成年后的她却一直想用成名来证明自己的存在，她游走，放纵，逃离"},
{"commentPos": "阿甘的经历是阿甘的一种成长吧  有目标的人生和不断遇见的人生  每个人都能感受到爱的存在   或许表达爱的方式不同  但至少可以感受得到  阿甘的妈妈对他的爱是伟大的  她没有放弃阿甘  詹妮对阿甘的爱  长官对阿甘的照顾  战友对阿甘的兄弟情. 生命中总会遇到一些人  给你生生"},
{"commentPos": "这也是一部许多年前看过的电影之一，再次拿出来翻阅，如同陈年老酒一样越品越香。 情节设计有些细节很有意思，例如每次美国总统遇刺的电视新闻作为时间节点出现，对于美国人来说相当有识别度。 太太太完美主义的美国浪漫主义充斥着整部电影，学生时代的我们或许还会充满阳光来"},
{"commentPos": "二刷了这部剧，以前看完并无什么感触，健忘的我也有些忘记了剧情表达的意思，今晚重温，便想写个影评。 都说阿甘傻人有傻福，我想是因为他做事情从来不会瞻前顾后，冲着一股傻劲一直一直的坚持，心无旁骛的做事情所以他做什么都可以做到闻名全国，爱情也是，一心一意的喜欢珍妮"},
{"commentPos": "所以说，我还是无法确定，人生到底是一盒巧克力，还是人本有命中注定。 我只知道，失望是失去所期望的东西了，挫折是追求的路太坎坷了，悔恨是觉得自己选错了，幸福是拥有了自己想要的，快乐是放下了沉重的。拥有不一样的感受，是因为有不同的出发高度，像阿甘那样极端，就是没"},
{"commentPos": "吃了我的吐出来！ 拿了我的还回来！ 操蛋的教育体系。。。排挤我。。 吼吼吼。。我会做巧克力。。 让你们吃不了兜着走！ 哇哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 打哈哈打到搜狗spelling极限！！！！哈哈哈哈哈哈哈哈"},
{"commentPos": "阿甘和石破天一样，痴痴傻傻中经历了传奇的一生，又具备异于常人的技能，让他可以凭此逢凶化吉。他的一生实在简单，但是非常直白简单的台词组成，一路跑过，镜头和意识也一直在转移。 感觉别人的一生是在沉重和普通，而他是一直在边跑边看边听，他的思维停留在感知觉层面，和对"},
{"commentPos": "被无数人称赞和推荐的电影，看完之后没有想象中那么好，更没有《肖申克的救赎》让我那么震撼。感觉《阿甘正传》就像是言情文里的龙傲天。 1、智商低但是有一个非常聪明的爱他的母亲，愿意为了他牺牲自己，更能够将大道理简单化，成年后的阿甘还一直记得妈妈“人生就像一盒巧克"},
{"commentPos": "整部剧大部分都是通过阿甘讲诉自己的旧事去塑造各种角色，告诉人们凡事都要学会坚持，都要保持乐观。 整部剧的主角——阿甘，从小因为智商问题而收到排斥，但是受母亲的良好教育和青梅竹马的珍妮的影响，他成就了一个耿直、接受自身命运的自己。放置于现在的社会，他好比与至善"},
{"commentPos": "阿甘，憨厚，诚实，安分，执着，一根筋。用现在的流行话说就是一个直男加老实人。面对喜爱的女孩不善于表达，面对别人的小算计也不在意等等，按照我们的设想这种人在社会上绝对是寸步难行，一事无成，生活在社会最底层，老婆嫌弃他，孩子以他为耻，亲戚朋友冷嘲热讽。可电影并"},
{"commentPos": "“人生就像一盒各式各样的巧克力，你永远不知道下一块会是哪种” 毋庸置疑，这句话就是电影《阿甘正传》的主旨之一，的的确确，它成为了很多电影爱好者文字摘抄者的心头好。 故事讲述了一个智商只有75(正常应该是80以上)的男孩通过坚持和努力在各行各业取得卓越成就:当兵、乒乓"},
{"commentPos": "妈妈说：生活就像一盒巧克力，你永远不知道下一块是什么味道 妈妈说：要往前走，就得先忘掉过去 妈妈说：奇迹每天都在发生 妈妈说：一个人真正需要的财富就那么一点点，其余的都是用来炫耀的 妈妈说：你要凭着上帝所给予的做到最好 妈妈说：蠢人做蠢事 妈妈说：糟糕的事难免会"},
{"commentPos": "妈妈说：人生就像巧克力，你永远不会知道下一颗是什么味道 妈妈说：蠢人做蠢事 妈妈说：死亡是生命的一部分，是我们注定要做的一件事 妈妈说：不能上陌生人的车 妈妈说：奇迹每天都在发生 妈妈说：你和别人没什么不同 妈妈说：要往前走，就得先忘掉过去 妈妈说：一个人真正需要"},
{"commentPos": "告诉电影答案——阿甘正传 在写这篇文章前，我读高三的妹妹在QQ上告诉我，她不想再考大学了。她说，上大学对她来说是浪费金钱，浪费光阴。我总是不断地告诉她，坚持的意义，理想的所在。可她却在悬崖前面失去了过桥的勇气。很早的时候，我就推荐她看《阿甘正传》。她只看了一点"},
{"commentPos": "阿甘正传是一部非常好的电影，每看一次都被感动。今天又看了一遍，发现了一个令人十分伤心的事情，珍妮的病最大概率是艾滋病。两种情况，如果有孩子之前就有了艾滋，那么阿甘和孩子都会被感染，如果有孩子之后感染的艾滋，由于当时刚发现艾滋并没有发现和宣传性传播，那么阿甘"},
{"commentPos": "Forrest Gump: I don't know if we each have a destiny, or if we're all just floatin' around accidental-like on a breeze, but I, I think maybe it's both. Maybe both is happenin' at the same time. I miss you Jenny. If there's anything you need. I won't be far "},
{"commentPos": "1、虾。虾代表人。在四川，虾子就是“老哥”“老铁”的意思，在互联网中“大侠”“大侠”就是网友的泛称。虾就是政府下的人民。他们有被炸死（黑人的母亲和母亲的母亲世代当仆人），有祖宗几代都在战争中奉献生命（上尉祖宗几代都在美国的战争中死亡），似乎只有阿甘这种只有逃"},
{"commentPos": "我不知道该如何评价这样的爱情，甚至很狗血的怀疑了一下孩子是不是亲生的（不知道为什么会有这种奇怪的想法π_π）。 主人公阿甘，我觉得他傻的很有福分。想做什么就去做什么，这种专注难能可贵，一旦认定就不会再想其他的。母亲的教育方式更令我佩服。也幸得如此，阿甘没有从"},
{"commentPos": "这部电影目前是我看到拿过奖项最多的电影，但也是名副其实，电影通过了一个傻子的视角来讽刺美国的政坛，也有一些经典的历史人物，按电影时间顺序依次有3k党，猫王，挡校门事件（阿拉巴马州长不满当地大学招收黑色学生），乔治·华莱士遇刺（支持种族隔离），肯尼迪遇刺，越南"},
{"commentPos": "这部电影是一部美国的近代史，不同的人从各个不同的角度都能收获不同的感悟。 我片面的从阿甘身上所领悟到真谛的就是重感情与坚持不懈的毅力。 从感情方面来看，阿甘有感情的对象珍妮，母亲，邓中尉还有巴布。对待珍妮他不离不弃，魂牵梦萦，一心一意。对待母亲他孝顺体贴。对"},
{"commentPos": "希望我也可以有一天，在一个阳光明媚的下午，路过长椅的时候，遇见一个神色有点害羞但又坚毅的男士，虽然他的鞋子满是泥泞，但也说明他走过了许多的远 方。 然后坐下来，保持一公分的距离，分享他的爱情巧克力，听他的故事，关于爱情或又关于友情，关于越战的激勇，关于珍妮的"},
{"commentPos": "重温了阿甘正传，发现了好多细节 1. 开头一幕，阿甘的行李箱里装着妈妈的故事书、乒乓球拍和Bubba Gump的帽子 2. A promise is a promise. 阿甘信守了对Bubba的承诺，丹中尉信守了对阿甘的承诺 3. 两次上校车，生命的轮回 4. 小时候，Jenny向上帝祈祷希望把她变成一只会飞的鸟"},
{"commentPos": "“人生就像一盒各式各样巧克力，你永远不知道下一块是哪一种。”阿甘的人生就像是一盒巧克力，他的人生因充满了执着与期待而精彩。 电影《阿甘正传》主要讲述了一个被称为傻瓜的阿甘因执着而奔跑，一生择一事，从加入美式足球队到参军入伍经历越南战争，代表美国乒乓球队出访中"},
{"commentPos": "nothing just happens,it's all part of a plan.没有事情随随便便发生,都是计划的一部分. i am a man of my word.我是信守承诺的人. you have got to put the past behind you before you can move on.放下包袱,继续前进. there is one small step for a man,a giant leap for "},
{"commentPos": "阿甘的人生，开端是一副烂牌，却在打牌过程中，一次次得被上帝眷顾。 我不说努力，因为影片里的阿甘，实在是太像开挂了。阿甘似乎是拿了张逢凶化吉的卡。从小时候跑过汽车的速度，到后来显现的美式足球、乒乓球才能；参加越南战争，那么大的伤亡，阿甘也只是屁股上中了一弹；飓"},
{"commentPos": "一部很温情的电影。没有在阿甘一孤独的绕着美国跑四圈时流泪，没有在阿甘在越战时不知前方道路何处时流泪，没有在阿甘黯然与珍妮挥别时流泪。却在阿甘在珍妮墓前说出那一番感彻肺腑的话潸然泪下…… 阿甘在服役是“如鱼得水”，他自己说是因为只要按照长官要求做就行，什么也不"},
{"commentPos": "1.“你以后想成为什么样的人？” “什么意思，难道我以后就不能成为我自己了吗？” 2.生活就像一盒巧克力，你永远不知道下一块是什么味道 3.妈妈说过，要往前走，就得先忘掉过去。我想，这就是跑的用意 4.奇迹每天都在发生。 5.一个人真正需要的财富就那么一点点，其余的都是用"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。 从智商只有75分而不得不进入特殊学校，到橄榄球健将，"},
{"commentPos": "《阿甘正传》的主角阿甘就是这样一个人物，他生来就智商低下，从小便是同伴们嘲笑的对象，也是同学们不愿意交往的人。除了他小时候最好的朋友珍妮，珍妮永远是最为阿甘考虑的那个人，而这种童年的真诚的友情自然可以打动我们的心。到了阿甘上大学的时候，珍妮却因为交友不慎慢"},
{"commentPos": "阿甘是我想成为的人，他的成功预示着并不要有怎样的才智才可以，而是靠着坚持，run，just run；坚持自己想做的，跑自己想跑的那条路程，不是效仿也不是照搬照抄。 Besides，不能聪明反被聪明误，分心的却没有慢慢来得的踏实；在我一次次感叹自己时间不多时，慢的人在一步步走着"},
{"commentPos": "初看《阿甘正传》，约是八九年前，当时只觉得阿甘很励志，也只是当作一部励志片来看。近日再看，发现原来记忆中的这部励志片题材是那么宏大、元素是那么丰富，它远远不只是一部励志片。整个电影，以阿甘的人生轨迹为主线，穿插了人生信念、情感（亲情、友情、爱情）、美国国内"},
{"commentPos": "高中的时候，老师一直给我们推荐说看看阿甘正传吧。结果我却一直没有看，直到大学才补了这部剧，内心慢慢的都是感动。有人说阿甘是“傻人有傻福”，但是我觉得阿甘成功的最主要原因，是来自他自己源源不断的努力。至今我仍记得班主任一直给我们说的一句话，也是电影中的原句。M"},
{"commentPos": "Forrest is lucky because he has a great mom who really loves him and tries to make a warm environment for her son. Forrest grew up without father, but his mom gave him all the love. \"You are no differece from other people, Forrest.\" what a wise women. \"Ever"},
{"commentPos": "又是一个周六。上周又重温了一下哈利波特 又是忙碌的一周。故事以一片羽毛开始。我觉得我还是不太懂这片羽毛，是说人的一生没有是居无定所的吗。还是经历太少。 阿甘的命运 他天生智商就低 阿甘的命运 他改变不了他是笨蛋的事实。可掌握在他自己手里的，是他如何度过他自己的人"},
{"commentPos": "这是一部超级经典的电影，经典电影的魅力就在于里面传述的深层次的力量感很强，我记得我小时候就看过这部电影，当时还是懵懵懂懂，不是特别理解里面想要描述的东西，就感觉阿甘是一个特别幸运的人，等到踏入社会才只能说初步了解到他的幸运来自于哪里。 阿甘先生虽然判定他的IQ"},
{"commentPos": "Life was like a box of chocolates, you never know what you’re gonna get. (生命就像一盒巧克力，结果往往出人意料) There is an awful lot you can tell about a person by their shoes. (通过人家的鞋可以了解别人很多的东西) His back’s as crooked as a politician. ("},
{"commentPos": "是一部无论何时拿岀来看都有收获的作品。特别是经历70、80年代的人，因为片中涉及的时代事件会更有认同感。从头到尾典型的美式励志风格，演员与历史人物、事件的同框拍摄方法另人印象深刻。可以说主人公阿甘根本就是开了外挂，也可以理解为爱和信念是支撑一切的力量。这种兼具"},
{"commentPos": "首先整个电影的模式，我就特别喜欢他的那个开头和结尾穿在一起，你会在开头可能有一些看不懂，但是你看到结尾你又重新去看开头，你会觉得很感叹这部电影，而且它的拍摄手法是，从后面的事情，从中段开始，然后解说，然后在从童年开始，一直到再到终端。然后结局时候一直到结果"},
{"commentPos": "反战运动、黑人民权运动、性解放运动、阿波罗登月、肯尼迪遇刺、水门事件、乒乓外交......上世纪的美国在日新月异的发展中逐渐涌现出多样的社会思潮，这个时代的年轻人破茧而出，传统的价值观再也包裹不住这些躁动不安的青春，他们力求变革与更新，解放与批判。而《阿甘正传》"},
{"commentPos": "阿甘的人生，在旁人眼中，就像那句“傻人有傻福”，很幸运，得到了在普通人眼中很好的名誉，金钱。但，阿甘真的需要吗？我觉得大概不需要。 阿甘一生中，大部分时间，都在做一件事，想念珍妮，读大学的时候想，参军的时候想，捕虾的时候还在想。就是这样的想，但，在珍妮问他，"},
{"commentPos": "生活就像是一盒巧克力，你永远不知道接下来会发生什么 阿甘并不是一个天才，甚至都不能算是一个正常的人。 但是他最难能可贵的一点，便是他那颗纯洁善良的心灵，积极乐观的心态， 不管面对什么样的问题，甚至是他人的嘲笑刁难，他也能够做到平和地面对这一切， 当然，除了涉及"},
{"commentPos": "当年《阿甘正传》获得了奥斯卡，而《肖申克的救赎》并没有，以我个人而言，我认为《阿甘正传》是一部好的电影，但并不是一部励志的电影，看完《阿甘正传》我觉得除了他智商有点问题，阿甘的人生处处开挂，而看完《肖生克的救赎》我记住了一句话“要不忙着活，要不忙着死”只要"},
{"commentPos": "《阿甘正传》里面有一句经典台词 \"生活就像一盒巧克力，你永远不知道接下来会发生什么。\"但是直到看了这部电影以后我才真正明白这句话的意思。故事开始是阿甘坐在公交站台旁的长椅上，一身正装却穿着一双破烂不堪沾满泥土的鞋，他坐着讲述自己的故事，却不知道身边坐着的人已经"},
{"commentPos": "看到后面，这部电影除了阿甘演技好之外，就是它隐藏的寓意了，电影的情节很多都是扯淡，但管他呢，我只是想跑而已，做自己就好无关他人，生活或者说人生就是如此，每天有点前进，这是美国梦吗？只是每个人的实现方式不一样而已。 或者说阿甘的品质是美国所欠缺的，那个年代的美"},
{"commentPos": "“生活就是一盒巧克力，你永远不知道你将尝到的是什么味道。” 看电影之前，就被这句话给吸引了。一句话道出了一个人生的无常，看完电影之后才发现，这只是其中有意义的一句而已。 《阿甘正传》是一部经典的老电影。经典到，即使没看过的人也知道阿甘的“巧克力”台词，老到这"},
{"commentPos": "这是一部我久仰大名，却迟迟未看的电影。 动心起始于一个题为“是不是越小众的片子越被吹捧”，举的例子是《肖申克的救赎》和《阿甘正传》，前者票房惨淡，后者名利双收，但在豆瓣《肖申克的救赎》分数更高一点。 我早年看过肖申克的救赎，是在音乐课上老师放的。我很少主动去"},
{"commentPos": "重复蒙太奇是把代表一定寓意的镜头、场面或类似的内容在关键的时候反复出现,构成强调,起到了深化主题的特殊效果。                             《 阿甘正传》这部电影中使用的蒙太奇手法最多的一种:影片开始最令人印象深刻的飘飞的羽毛，影片一开头，一根羽毛飘飘荡荡，吹过民"},
{"commentPos": "在辉煌的电影历史之中，阿甘应该留下他的名字。他与其他几部电影同台竞技之时能够夺得奥斯卡，可能不排除华纳兄弟的部分手段，但阿甘正传绝不是一部低俗之作。 阿甘正传里面讲述了美国近些年发生的所有大事，并用一个小人物阿甘gei串联起来了。故事的开头就十分具有纪念意义，"},
{"commentPos": "挺红的一个剧，可能是许多年前已经看过，但也忘却的差不多，剧情很是熟悉又记不得详细，在当代青年大家可能都很健忘吧。 剧情一开始带给我的感触是阿甘有个好妈妈，虽然他失去爸爸，但是他妈从不觉得他智商有缺陷，尽心尽力把他当正常孩子养，教他生活教他道理给他正常的疼爱。"},
{"commentPos": "阿甘知道自己想要的是什么 大智若愚这个词应该可以形容他 这是珍妮对阿甘说的话，这句话成就阿甘的传奇一生，像是一道永不熄灭的光，无时无刻的照亮我们的心灵，震撼我们的三观！ 这部影片运用阿甘的视角，回忆自己陈年往事，采用叙说的方式，回到那段尘封已久的记忆。 等公车"},
{"commentPos": "1 看到阿甘被那些坏小孩欺负，珍妮叫他跑的时候，从一个走路都费劲的小孩到像风一样的速度，看着腿上的支架都掉落下来，上帝也是公平的，关上了一扇门的同时还是打开了一扇窗。 2 抓虾哥哥给的感动 像小时候一样，在公车上没有人愿意跟阿甘坐在一起，珍妮主动问他愿意坐下这里"},
{"commentPos": "电影的感悟会随着年龄的增长，加深看法，以前看最简单的电影和阅读最复杂的道理，现在看复杂的电影和理解最简单的道理，阿甘正传中，每个不同的人感悟全然不相同，在我看来理解了阿甘的简单和坚持就基本满足电影里输出的道理了，往往有很多听过很多次的道理最难以明白和做到，"},
{"commentPos": "励志题材的电影一直都很受大众欢迎，大众都喜欢正能量，把阿甘正传作为一部励志电影来看很好看，但是多看几遍的话就会发现，这部电影其实不是励志那么简单。这部电影同样也在大力宣传美帝的那一套“双标准”自由思想。 在看了很多遍阿甘正传以后发现，这部电影其实可以算作一部"},
{"commentPos": "1👊生命不息，奔跑不止，是阿甘的人生信念 阿甘老实，对于珍妮的暧昧要求毅然决然的拒绝，这在当今的社会确实少见 阿甘讲义气，可以因为巴布而一次次奔赴敌圈，也不会因为不是巴布而弃之不理，巴布的离世，他没有用酒精去麻痹自己，而是承担起巴布的理想 阿甘冷静执着，因为"},
{"commentPos": "第一次完整看完一遍，结尾真的很感人…说不上哪里好，但就是坚定认为这是一部好电影。也许第二遍、第三遍的时候，又会有不一样的感悟和心境。像阿甘这样心无旁骛的一直爱着一个人，是怎样的心境呢…爱情是什么…可能大家的生活节奏越来越快，导致为爱情添上了很多定语…像阿甘"},
{"commentPos": "阿甘身上有许多闪光✨的点，我记住了两点：简单和懂得爱。 简单的他，好像是最傻的一个。装枪和卸枪都是最快，问其快的原因，他的回答只是：因为你说的要快。珍妮说，遇到事不要逞强，跑的越远越好。在越南战场上他做的就只是跑。 你说什么我便一心努力做什么。这不就是以前"},
{"commentPos": "人生就像各种各样的朱古力，你永远不会明白那一块属于你。阿甘母亲的这一句话，在影片的开头就用这句话给了我一个深入的思考：每个性命轨迹都在不同的地区存在着，而且是绝无仅有的存在着。 阿甘从小双腿残疾，行走不便，常受人欺侮，他心底仁慈，教你变美的100种潮流发型，他"},
{"commentPos": "人生就像各种各样的巧克力，你永远不会知道那一块是什么味儿。很喜欢阿甘母亲的这句话，每一个人的人生都有无限可能。 阿甘是一个智商很低的人，在学校常常被人欺负。这时候他喜欢的那个女孩告诉他，跑。于是他在他的人生道路上奔跑起来了，用他有缺陷的身体，跑出了一条不平凡"},
{"commentPos": "可能傻人才更懂得珍惜和爱，知道什么是love，比较下常人所追求的名誉利益，像阿甘这样的人才能更单纯，所以才能成功，阿甘的常识都是妈妈和别人带给他的，他的资本在于他永远都做自己坚持相信的事，比如爱珍妮、奔跑、捕虾、乒乓球，现实生活的人也行很聪明，但是他们仍然懒惰"},
{"commentPos": "没给的那一星，是因为我觉得这个片子中的人生过于完美，真实感稍微弱了一点。 一生中不断遇到可以使自己节节高升的机遇；遇见那个不像他人一样歧视，并且用善良和温暖对待自己，最后成为人生挚爱的女人；成为百万富翁。 阿甘与平常人不太一样，可他的确做到了了平常人眼中的\"成"},
{"commentPos": "起初是因为听到很多人说这部电影很经典，很好，所以才去选择蓝色。 整体故事采用的是叙述的形式。电影一开场是男主坐在车站旁，向别人诉说着自己年轻的过往。刚开始听他的叙述一头雾水，不太明白他在说什么，为什么要向陌生人诉说自己的故事呢。原来是以他的叙述为开端。 男主"},
{"commentPos": "电影种令我感触最深的一句话是，生活就像一盒巧克力，你永远不知道接下来会发生什么，这句话有两层含义，第一层是说，我们不能以貌取人，就像被所有人看似智障一样的阿甘，却做出了不凡的成就，获得了多个领域的成功，每个人都有长处与短处，上帝为他关上了一扇门，定会给他打"},
{"commentPos": "阿甘的人生无疑是传奇的一生，他成为巨星，被邀见总统，参与了越战，见证了美国历史上许多重要的事件。今天再回首越战、肯尼迪被枪杀，约翰列侬被粉丝枪杀，水门事件等等这些很大程度上决定了历史走向的重大事件，深处那个时代的人或许会迷茫，迷失自我，逃避，盲目跟风，而阿"},
{"commentPos": "阿甘正传是一部很好的电影，他将阿甘的经历用简单，平凡的语言叙述，阿甘的母亲，以及他的爱人（阿甘一生挚爱）给了阿甘人生很大的鼓励，阿甘对一件事的坚持超出常人，在人生道路上他不断奔跑，他用自身的人格魅力不断感染着身边的人。这让我们感到一个人的人格魅力是多么的伟"},
{"commentPos": "阿甘与大部分人最大的区别就是，在做一件事之前不会去问我能得到那些世人都希望得到的东西吗? ——你想做聪明的柏拉图还是愚蠢的猪? ——我为什么不能做自己? 可惜很多人会选择聪明的柏拉图。 要凑够400个字，但我目前想到的就这了呢，可怎么办呢？ 阿甘很帅，珍妮很美，在婚姻"},
{"commentPos": "在影片的开头和结尾，会看到：在广阔的蓝天下，一根轻盈而洁白的羽毛从天而降，缓缓地降落在阿甘的脚下。我想，这，其实正是影片在暗示，在暗示我们：这个世界上，如果有人把生命看得像羽毛般纯洁、平淡而美丽，那么，这个人，一定是阿甘。阿甘天生就注定不是一个出类拔萃的人"},
{"commentPos": "这部电影太复杂，太多点，表面叙述爱情，实则映射了好多，已经不是局限在美国背景了，还有好多国际形式，比如注意到有一个小点：在阿甘来中国打完乒乓球，回国接受采访时，主持人问他，你对中国什么印象的时候他说，他们什么都没有，然后又说，他们那的人不去教堂，主持人说，"},
{"commentPos": "一   羽毛 在这部影片中有一个非常重要的道具，就是那根羽毛。在《阿甘正传》的一开场一根羽毛便划入了观众的视野，摄影师运用长镜头追随羽毛引导着观众的视线来到主人公阿甘的面前。结尾处，阿甘送儿子上了校车，仿佛轮回到故事的开始，羽毛再次出现随风而起，飘向远方。这根"},
{"commentPos": "这不是励志片，更像是一部教化片，即使在数年以后，再看一遍，仍然涕泪断续。 用珍妮来反衬懵懂的本能式生存的阿甘，这是珍妮被安排的命运，导演未免残忍，即便导演不算太暗黑，没有将珍妮塑造的太过碧池。 阿甘的低智商与身体机能的高天赋，形成充分的戏剧张力，在驼峰看来，"},
{"commentPos": "相信很多人都看过这部电影，也正是很多人看过这部电影也更加证实了这是一部永恒经典的作品，人的一生就在眨眼之间瞬息万变，也正是这样生活才有意思，但没有意义，永远不知道下一刻会发生什么，永远不知道自己即将要面临什么要抉择什么的时候一定要看看这部电影，阿甘从小养成"},
{"commentPos": "这部电影可以从很多方面可以去阐述，比如友情，信念。而我是个感性之人，最想说的还是爱情。 我年纪不大，但很偏执，就爱过两个人。第一次看阿甘是在高中，那时候看到阿甘和珍妮，我当时很羡慕他们相爱，虽然相爱却不能在一起，想要的东西也不一样，但后来终于能在一起了，即使"},
{"commentPos": "（整理自晓松奇谈） 1994年奥斯卡，同年肖申克的救赎、低俗小说。 阿甘代表非常保守的美国价值观—右派价值观:信仰上帝、珍视家庭、爱情、对国家、朋友的义务、忠诚的，不要机会主义 珍妮代表左派价值观:不信上帝，家庭是桎梏、爱情虚伪、反对政府的政策、烧兵役证、吸毒、乱性"},
{"commentPos": "《阿甘》是幽默诙谐的，有时候会让你忍俊不禁，《阿甘》也是严肃的，这种严肃贯穿整部片子，放在二战之后的二三十年的背景里，哪怕一部肥皂剧也要带点政治色彩，《阿甘》也不例外，这种对当时政治环境的描述，不管是正面的还是侧面的，都是严肃的表现，这也是他要重点表达的，"},
{"commentPos": "阿甘一生可谓是经历了无数坎坷，从小异于常人，无法行走，他妈妈到医生那给他装腿撑，在受到旁人不一样的目光时，依旧站在阿甘身边，让其相信他是和常人一样的。尽管智力也不够达到学校要求，他妈妈还是 坚持要其上正常的学校，并为此付出一切。除此之外，他在上学时期便受到同"},
{"commentPos": "时隔多年，我已经不用快进来看这片了，期间几次泪目。人称“傻瓜”的阿甘，在人生儿童、就学、服兵役、创业、结婚等过程，执着于最初的信念，虽有诸多遗憾，人生还是圆满的，上天还是眷顾的。但电影更多的是正常人理想化出来的，现实终归还是现实，想法简单还是会吃亏，心态虽"},
{"commentPos": "买了极米h3目的就是用大屏幕重温经典，温故知新。阿甘正传是作为一部电影已经和历史镶嵌在一起了。从来没有机会在影院看到这部片子的中国人是多么可怜啊。 这部片子描写了二战后美国受到的创伤和迷茫，但是主题却很主旋律，阿甘精神是一种朴素的右派自由奋斗的精神，珍妮是代表"},
{"commentPos": "阿甘真的不是常人，塞翁失马，焉知祸福？因为他的先天弱智，他做事不会很讲究，不会在意其他人的看法，潇潇洒洒的过了这一生，再加上上帝赐予他的那种天赋，能力，他真的是我一生的向往，这种人生的感觉真的太棒了，但是珍妮这个角色怎么的又从另一个角度告诉我们人生不易，所"},
{"commentPos": "Gump从片头开始就被称为傻子，但他自己从不这么认为 “Stupid is as stupid does.”正如这句台词所说，他做事情的方式可能让人看起来傻了一点，但是全剧中他从来没有做过任何一件傻事，平平淡淡地做事，把自己做好而已 他最后获得成功真的只是因为傻人有傻福吗 Jenny，第一个在"},
{"commentPos": "1994年，当罗伯特·泽米吉斯的电影《阿甘正传》票房登顶并斩获六项奥斯卡提名时（成功击败当年的热门《肖申克的救赎》获得奥斯卡最佳影片奖），批评人士坚定地分属两个阵营。一部分人认为电影逃避现实，传达的是一个极端保守、过时的资本主义与家庭的传统价值观。有人给出了一"},
{"commentPos": "影片通过阿甘的人生故事，生动的用一个较为独特的视角，展现了美国从五十年代末期到八十年代早期三十五年的社会政治生活中的重大事件。阿甘作为一种精神象征，凝结了许多美国人的生活历程和性格特征。 阿甘不仅已超出了一个普通的影片角色，成为“美国人”的隐喻，他也同样超越"},
{"commentPos": "美国近代史的缩影。无需多言的经典。👍 一个曾经拥有过亲情友情和爱情，一个从未自卑自弃，勇于追寻生命本真的人，那他一定是幸福的。即使他的生命中有一点点残缺，那又有什么关系呢？ 身残志坚，乐观向上。阿甘向我们展现的是人性的美好，不因身体的缺陷命运的不公而改变。"},
{"commentPos": "二刷 似乎有了一些新的感受。 阿甘当然是一个很不错的人。我的一个朋友说，她不喜欢别人问她，你的理想是什么这种的，逐渐的我也有相似的想法，我甚至觉得，大部分的我们，都说不好自己以后一定能做到什么，相反，理想往往真的只是理想，那总把它挂在嘴边还不如做好现在的每一"},
{"commentPos": "看到一些对《阿甘正传》中珍妮的质疑和非议，觉得有些遗憾。对于一个真实的珍妮，不能用简单片面的是与非，对与错，爱与不爱去判定，而是用一种更加宽容体谅的态度去给她一个客观全面的分析和公正。 1、阿甘的天使 对阿甘起到重要积极作用的其实就是两个女人，一个是他的母亲，"},
{"commentPos": "第二次看，比起小时候时励志，这次感到的是温暖还有悲伤。jenny离开的早晨，阿甘的冷静和绝望，让我感觉看见了自己。总有人不声不响的就离开，特别是那些曾给你人生最大希望的人，他们给了你最美好的憧憬，在你最满怀期待的时候离开，留下最脆弱的你。绝望如此。人生在世能做的"},
{"commentPos": "一部美国版本的小王子和美国编年史，一部讲人面对自己的命运时选择何种态度的和讴歌人性真善美的神作，这是一部必须内心陷入悲观和虚无的人才能产生情感和精神共鸣的一部电影，比起肖申克的救赎里那种贝多芬式英雄搏斗，阿甘正传用拉斐尔式👼和圣母的方式让你感受到阳光从而"},
{"commentPos": "阿甘正传 个人评分，9.5 综合评价： 这实际上是一部比较励志的电影。 通过阿甘的口述，我们基本上了解了阿甘的一生。从一开始的脊椎问题（是吧？），还有他的智商问题，他就一直被其他人瞧不起，比方说校长（当然，校长也是要从学校方面考虑，我能理解），同学等... 但是呢，他"},
{"commentPos": "其实我很羡慕姥姥姥爷那一辈 他们似乎是什么年龄做什么事的典型一代 年轻的时候好好读书 然后响应国家号召好好下乡 之后又好好当兵 专业后相识相知相爱 也曾为爱与家里抗争 一起远走他乡 结婚生子 电影里的阿甘也是这样 他虽然傻 但是又很聪明 然而 到了我们这一代人 就是读了"},
{"commentPos": "1994年对电影界来说无疑是辉煌的一年，太多的经典电影在这一年诞生，肖申克的救赎，低俗小说，这个杀手不太冷，阳关灿烂的日子，等等。当然，绝对少不了奥斯卡的最大赢家《阿甘正传》。阿甘，这个来自男阿拉巴马州的傻子，让我们同情，哀叹，感动，欢快，忧伤。。。 记得第一次"},
{"commentPos": "那一年，我，初一，高高瘦瘦，还没有看过《阿甘正传》。 由于小时候沉迷于看小说，升入初中后，我突然发现自己没有任何特长。所以我决定每天晚饭前去操场跑步，希望自己锻炼出“一技之长”。 每当夕阳把泛红的光洒落在简陋操场时，我便出现在这里，踩着黄土和碎石，大步向前奔"},
{"commentPos": "重温一遍反而没有了之前看的那么热血，好像突然明白电影还是过于乐观。 阿甘只做一件事，认真做一件事，却成功了。我们在面对生活时，选择太多犹豫太多执着太多，反而失意了。电影也希望能够传达出踏实的人生是最佳的捷径。 我在猜想是不是詹妮的爸爸对詹妮做了很不好那种事情"},
{"commentPos": "重温一遍反而没有了之前看的那么热血，好像突然明白电影还是过于乐观。 阿甘只做一件事，认真做一件事，却成功了。我们在面对生活时，选择太多犹豫太多执着太多，反而失意了。电影也希望能够传达出踏实的人生是最佳的捷径。 我在猜想是不是詹妮的爸爸对詹妮做了很不好那种事情"},
{"commentPos": "答案在风中飘…… 鲍勃迪伦一首670年代著名的反战歌谣，成为一个时代的符号:迷茫。 咦，你很熟悉，对的，风中的羽毛就是阿甘寻找的人生的答案。 伟大的作品往往有不同的解读 但，阿甘正传不是励志电影，尽管很多人看得热血沸腾要努力要奋斗…… 但，它也不是历史纪录片更不是喜"},
{"commentPos": "【2019/8/10】20:30  江苏南京  阴 这是我第一次开始写影评，仅仅是想记录和抒写一些自己的感受。 第一次看影片的时候还是在初中，我还不是一个有想法的小孩，即便现在，实话讲，也不是特别有想法的姑娘，但今天再次观看《阿甘正传》，有了不同的感受。 再打开电影，我已经全然"},
{"commentPos": "你要凭上帝所给予的做到最好。 实话说，这是一部老实巴交的电影。为什么这么说呢？笔者从头看到尾，没有某一刻你清楚的知道——yooh，这是主人公命运的转折点啊。也许每一刻都是主人公的转折点吧：阿甘母亲的坚忍？小珍妮给他让座？面对欺凌双腿飞奔？参军去越南？花掉所有积蓄"},
{"commentPos": "有人说 阿甘是不幸的，因为他生来就是个傻子。而他的妈妈告诉他，你不傻，你是世界上最幸运最可爱的人。 阿甘的确是幸运的，并且他还能给身边的人带来幸运，珍妮，丹中尉，创业者等等。他天生就有一种天赋，叫做坚守本心。因为他自始至终是愿望只有一个，不是成为大老板，乒乓"},
{"commentPos": "Life is like a box of chocolate,you never know what you're going to get .Forrest Gump never know what he's going to get,he just keep running and hearting. \"What does normal mean anyway\" Miss or Mr Average?Integrity body?Or not high not low Intelligence Quot"},
{"commentPos": "阿甘一生都在向前奔跑，除却越南战场上救起几位队友外他几乎从不回头。 很多人说阿甘是傻人有傻福，他总是在自己都不明白的情况下参与了很多大事，还成为了亿万富翁。虽然大多数人都是用一种艳羡的口气，但阿甘不喜欢别人叫他傻子，他很在意这一点。当阿甘得知小Forrest是他亲"},
{"commentPos": "如果我能有阿甘的运气和直面困难生活的能力 那我委屈点我就认了 剧中有句台词说到 他终于选择与上帝和解了 这句说是说他的朋友 何尝不是他 他知道自己天生比别人智商低 但他依然没有放弃向未来奔跑 我既没有他的运气 也没有他的努力 我时常妥协 我屈服于生活的重重困难 所以我"},
{"commentPos": "阿甘的单纯，执着，坚持十分令人佩服，他那么呆，被人欺负，他那么傻，一根筋的做事，但他有他的朋友，人生不需要那么多迎合，他的人生可谓是传奇，但他的努力与他所得到的是能成正比的，当然，不是所有人努力就能成功，所以阿甘也是一个幸运儿，他的人生波折起伏，他也需要放"},
{"commentPos": "阿甘的生命乐章是不是就是根据这样的话，这样的教诲而一步一步的走着不一样的人生道路？阿甘，从智商只有７５分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国……阿甘以先天缺陷的身躯，达到了许多智力健全的人也许终其一生也难以企及的高度。这是"},
{"commentPos": "终于看完了阿甘正传。 拍摄思路和配乐都非常棒，让我学到了好多摄影手法2333。影片主要刻画了阿甘的一生，但珍妮、Dan的一生也能被展现得淋漓尽致而又不显得杂乱（想到现在的某些电影……），几个人物的一生合在一起看更是引出了对destiny的探讨~ 以前觉得这会是一部励志电影，"},
{"commentPos": "我想也许很多人都会说，阿甘简直太幸运了，他好像不费吹灰之力或者说是误打误撞就得到了很多人终其一生追逐的名利、地位和金钱又或者是爱情，这能不叫做幸运吗？如果出生就是残疾、智商低于正常水平最低阀值，不被绝大多数“正常人”所接纳，单亲家庭……这些都算是幸运的话，"},
{"commentPos": "——“生命是充满了偶然还是必然？我不清楚，应该两者都有吧” 看完这部影片，很多人都对阿甘手中的那盒永远不知道下一块的巧克力印象尤深。人生到底是像这一盒不知名的巧克力一样，永远都无法预知，还是如同电影结尾阿甘感叹的那样，有些事情早已有了命运的安排，我们不得而知"},
{"commentPos": "特别特别早的时候同学推荐我去看，但是那时候还是玛丽苏女孩，对这种毫无兴趣。高中的时候，语文课老师播过一次，看的时候满满的感动和心疼，男主的母亲真的是一个非常温柔的人，男主非常的坚强，放我身上不一定过得去。生活就像巧克力，你永远不知道下一颗是什么味道。 后来上"},
{"commentPos": "阿甘和珍妮都是单亲，从上学认识就青梅竹马，阿甘和珍妮相互爱着对方，从阿甘被欺负，珍妮叫他一直跑，到阿甘搅黄珍妮约会，珍妮却很关心的把阿甘带进寝室…！从珍妮裸唱被耍流氓，阿甘解围抱走珍妮，到珍妮被猥琐男扇耳光，阿甘暴揍猥琐男然后两人漫步一夜…！ 阿甘和珍妮有共"},
{"commentPos": "阿甘和珍妮都是单亲，从上学认识就青梅竹马，阿甘和珍妮相互爱着对方，从阿甘被欺负，珍妮叫他一直跑，到阿甘搅黄珍妮约会，珍妮却很关心的把阿甘带进寝室…！从珍妮裸唱被耍流氓，阿甘解围抱走珍妮，到珍妮被猥琐男扇耳光，阿甘暴揍猥琐男然后两人漫步一夜…！ 阿甘和珍妮有共"},
{"commentPos": "第一次写影评，只是想要表达现阶段的个人的一些看法。 在电影里面，经常会听到有人说阿甘是个傻子，剧情里面他是智商只有75，双脚不灵活，别人眼中的“不正常孩子”，但是即使这样，我依旧认为阿甘是这个电影里面最聪明的人，他有着通透的生活态度，对待每一件事情都会极其认真"},
{"commentPos": "电影以一片羽毛的飘落为电影的开始，以前我不太懂，但这次我感觉到了，这片羽毛的飘落不正是如同一个降落人间的生命，当这片羽毛在天空中飞行，经过高楼、树、汽车等，你不知道它要去哪里，会落在哪里，这不恰恰说明了人这一生如同羽毛的飘落一样都是未知数吗？最后这片羽毛飘"},
{"commentPos": "阿甘最幸运的是有一个伟大的母亲，亲情、友情、爱情，能够经得起时间考验的才是真情，今天，我们追求自我，渴望爱情，这些都没有问题，但是，在放飞自我的同时希望你的行为不要给别人带来伤害，作为九零后的一代，很多人都结婚生子。但是，有些人的行为我是无法接受的，因为你"},
{"commentPos": "电影开头和结尾都出现了飘飞的羽毛，其实人生就像这飘飘荡荡的羽毛，你无法预料到你会遇到什么，会落到哪里。就像阿甘母亲说的“人生就像一盒巧克力，你无法预知下一个将会吃到什么口味”。阿甘的人生就是平凡而又不平凡的。 阿甘，智商75，双腿障碍。被学校拒收，被同学嘲笑欺"},
{"commentPos": "第一次看《阿甘正传》还是在高中，看的是中文配音的版本。那时候是单纯的学生头脑，看了影片只是觉得阿甘的遭遇可怜又幸运，也曾感动流泪，也时不时被逗笑。再后来看了原版本，经历了求学恋爱就业以及工作中的种种，再返回头看这部片子，突然有了更深的感悟。平凡如我，没有阿"},
{"commentPos": "学生时代在课堂上看的电影之一。我记得在课堂上看过的电影有两部，一部就是阿甘正传，另一部已经被我忘记姓名啦。学生时时代最喜欢的事之一，就是老师利用上课时间让我们看经典电影。那是在大学的一堂英语课上，英语老师公放的。 有时间有机会会重温的。经典电影会让人忍不住拿"},
{"commentPos": "阿甘的幸运不是白来的，他从开始上学起就要不断奔跑，他跑进了赛场，跑进了大学，跑进了战争，甚至还跑遍了全美国。这个曾经被说成智商只有75的小男孩，最后却是带着丰功伟绩回来的。 阿甘生命中的这五个人是他最好的陪伴。 第一个是阿甘的母亲，她让阿甘从小就生活在一个美好"},
{"commentPos": "小时候第一次看阿甘正传，其实并没有很看懂，只是觉得这人傻的有点可爱，他真的很爱那个女孩子啊 为什么她不和他在一起呢。后来第二次看，阿甘跑啊跑跑啊跑，看的突然就想哭，自己都不知道为什么。之后再看，慢慢明白了她的无奈，他的执着，阿甘这样的人，多珍贵啊，希望我们都"},
{"commentPos": "上周在《阿甘正传》和《小偷家族》中犹豫。后来恰好听鲍勃迪伦的《blowing in the wind》，就选择再看一遍阿甘。 其实，阿甘很早之前就看过一遍，但很多东西都忘记了。再看时，竟然有种阿甘说的人生是盒巧克力的感觉，第二次看又吃到了别的口味。 阿甘的脉络很清晰，顺着他的回"},
{"commentPos": "我之前说阿甘是傻人有傻福，其实就是个轻松的说法。 我很喜欢阿甘，他一直干净，温暖，天真，执着。 小时候喜欢的女孩子就一直喜欢，哪怕她喜欢了别人，他也选择默默守护。 我甚至觉得他不知道那就是爱情，哈哈。 他智商有缺陷，可他母亲从不嫌弃，乐观对待，直到帮助他正常走"},
{"commentPos": "经典，20年前当时看的是纯英文版，没有中文字幕，看着就很热血。当时英语不太好，但是能从情节中能够猜出大概的意思，现在想想还是经典中的经典。阿甘的一生看似很传奇，其实也折射出一个普通人的奋斗史。无论是事业还是爱情，傻傻的阿甘，通过努力都获得了成功，是说他幸运呢"},
{"commentPos": "上一次看是因为电影赏析课上要分析它的蒙太奇手法，长镜头运用，色彩变化，人物心理的对照，而这次我倚在小床上，吃着零食看完了这部电影。 小的时候我没有朋友，我每天除了窝在家里读书，就是在思考人到底为什么活着，为什么要写作业，为什么要一遍遍抄写书上已有的篇章，然后"},
{"commentPos": "人生就像一块糖，你永远不知道下一颗的味道，所以，请永远不要放弃希望。努力吧，一切都会好起来的。不逼自己一把，你都不知道多优秀。没有压力就没有动力，生活就像爬山，爬到山顶看和下底是不一样的感觉。加油生活底层的你，成功离你越来越近了。这部经典电影，正确的价值观"},
{"commentPos": "I don't know why i love you ,but i do .i don't know why i cry so,but i do You'll always be you,just another kind of you. Stupid is as stupid does You have to do the best what god gave you. Why don't you love me jenny? I'm not a smart man, but i know what lo"},
{"commentPos": "写于2015.7.24 曾经和同学谈起这部经典之作时，他们第一句话总是：“阿甘太幸运了！傻人有傻福！......”我从来不会去质疑他们，因为我对此的第一映像也是如此，但再次看完温斯顿·格卢姆的原著小说和重温一遍电影经典后，我才真正看到了这部电影的伟大，看到了“傻甘”的执著"},
{"commentPos": "连着两天看了《阿甘正传》，上次看19岁，现在29岁。人的记忆就像鱼，当时再轰轰烈烈和激动人心，七秒之后也会淡忘。二刷三刷之后，决定连着看一个星期，顺便学英语。这次看给我印象最深的以下几点： 1.穿插了美国的历史，重大任务以及政治背景，不失戏谑和调侃。将美国精神体现"},
{"commentPos": "人生就像各种各样的巧克力，你永远不会直到下一块是什么。阿甘母亲的这一句话，给我留下了非常深刻的印象。 《阿甘正传》作为我第一部刷的电影真的给我留下了非常深刻的印象，不管是努力的阿甘还是善良的母亲亦或是希望自己变的有名的珍妮，其实反映的都是现代社会上的每一类人"},
{"commentPos": "上帝给你关上一扇门，必定给你打开了一扇窗。阿甘虽然是一个只有智商75的人，但他的单纯，善良，认真，执着，为他开启了一段传奇的人生。 人生就像一场旅途，就像阿甘用他的“羽毛腿”跑过的那些路，有草原的青草如茵，有森林雨后的星光灿烂，有大漠日出的绚丽，这些美好就是出"},
{"commentPos": "每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太多聪"},
{"commentPos": "浅析《阿甘正传》 《阿甘正传》是由罗伯特·泽米吉斯执导的一部励志又极富哲理的电影，影片看似讲述的是阿甘的个人传记，但实际更是介绍那个时代下美国所经历的大事件。导演用阿甘的回忆塑造了美国那个时代下的青年形象，阿甘的励志形象深受观众的热爱，影片也受到一致好评。 "},
{"commentPos": "从前学生时期最喜欢这部电影，阿甘的执着和责无旁贷在那个时候带给我很多力量，不记得看过了多少遍，每个场景每个镜头都深深落在心里。 随着年龄的增长，看事情的角度也跟着不一样了。昨晚看的时候，片里曾经忽略的丹中尉跟珍妮的每句话，每个动机无不证明人物背后的心酸痛苦。"},
{"commentPos": "1 \" if we each have a denstiny , or if we are all just floating around accidental-like on a breeze. \" 2 Forrest Gump 奔跑的意向真的印象很深刻 3 坚持与善良的人一定是幸运的 4 一开始真的没看懂女主的感情线 5 全部最喜欢的角色是 温柔坚强的妈妈 6 丹 人生低谷时那种"},
{"commentPos": "杨绛说：你不成功的原因就是读书太少，想的太多。阿甘的智商的确有缺陷，但正是这种缺陷才使他固执，不会因成长，生活而改变自己，用中国的一个词语来说就是“赤子之心”。 小时候的我也会因为一篇字写错一个就整篇重写，但不知从什么时候开始，我越来越能包容自己犯得错误，很"},
{"commentPos": "通过佛瑞斯特. 甘从小到大的人生描写，表明他才是智者，我们只是庸者！仿佛《我是猫》里的主角，以猫眼看世界，世人是多么拙劣和可笑！还有一点让人感动的是对詹妮的深情，，，情不知所起，一往而深！那么纯真，那么痴恋，那么坚定，，，！好的电影，会触动你内心的那根心弦，"},
{"commentPos": "这部影片看了很久了，很喜欢的一部影片，印象最深的是阿甘在奔跑，然后越来越多的人和他一起奔跑的画面；当时看的特别感动，很多时候我们都会感到迷茫，但是只要我们不放弃奔跑的脚步，希望就会发生在下一个转弯。 还有特别感触的一点是男主或许智商不高，但是他一直在坚持自己"},
{"commentPos": "看完电影，看一部分影评，很多人都在说阿甘的单纯，阿甘的励志一生。但我却喜欢这个在感情方面流露可爱真情的阿甘，他一辈子就爱了珍妮一个女人，他的勇敢在帮助珍妮时体现，羡慕他们从小在一起的感情，羡慕珍妮有一个可以为她付出一切的男人，这就是阿甘，他可能不太明白一些"},
{"commentPos": "第一次看这部被无数人称为经典中的经典。有人戏称这部片名应叫做：阿甘长跑。的确，整部电影看下来，感触最深的就是Gump的奔跑，第一次是挣脱脚支架冲向自由的跑；第二次是一股脑冲过橄榄球场却无意被选作队员进入大学的跑；第三次是越南战场上情况危急逃命的跑，是跑到一半不"},
{"commentPos": "也许那片羽毛就像我们的人生一样飘忽不定，你永远也不知道下一步会发生什么。活在当下，顺其自然，以一种平静的心态去接受生活所给你带来的。 阿甘拥有一颗纯洁朴实善良的心，虽然出生决定了他的智商，他一开始也并不是最出类拔萃的那个，却永远努力坚持着做好每一件事。 阿甘"},
{"commentPos": "看完《阿甘正传》，内心回荡的不是激烈的不能平复的激动心情，而是一种淡淡的五味杂陈的感觉。 从结构上看，是以主人公第一人称缓缓地叙述他的一路，主人公在公交站上跟每一位过客讲述自己的故事，也正是以回忆给我们讲述整个人生。 从感情上看，传达了阿甘式友情，亲情，爱情"},
{"commentPos": "终于鼓起勇气发表我看完《阿甘正传》后的肤浅的见解，为什么这样讲？伟大的电影出自于与之相同的时代背景及社会环境，所以我用了“读”字，当然需要虔诚地“读”，古人云：心地干净，方可读书学古。电影用源于真实事件的剧本讲述了阿甘一生的故事，电影的厚度和广度及博大，我"},
{"commentPos": "看完阿甘，长叹了一口气。——世上怎有如此痴情之人 “人生就像一盒各式各样的巧克力，你永远不会知道下一块是什么味道。”这句话依稀记得。或许永生难忘吧。 影片通过这句蕴含哲理的开头，介绍主人公家庭背景。最为深刻的是阿甘母亲为了阿甘的学业不惜出卖自己的肉体，为他创"},
{"commentPos": "你是我的女孩 我永远是你的女孩 只有傻子才做傻事 我不知道每个人命运是否是命中注定？还是在风中飘荡。 阿甘真的特别特别厉害，不知道该说他是傻人有傻福，还是用中国一句成语大智若愚来形容他，总而言之，他的一生真的很厉害。觉得阿甘的母亲是一个很伟大的人。我无法去说她"},
{"commentPos": "阿甘很幸运有一个爱她的母亲，阿甘在儿时被一些人认为是低能儿，母亲鼓励他和其他人一样，他仍然努力的生活，无论是当兵 打橄榄球 还是乒乓球他完美的诠释了专注这个词，在对待爱情上不离不弃，在对待友情上信守承诺！如果有有一个阿甘这样的朋友我一定会好好珍惜，整片没有太"},
{"commentPos": "\"Life was like a box of chocolates.You never know what you're going to get.\" 在我看来阿甘不是傻人有傻福，他是对命运永不低头。电影最感人的画面有两个，一个是阿甘的妈妈临死之前，阿甘赶回家问的第一句话是：\"What's the matter?\" 妈妈坦然的回答说：\"I'm dying.\" 我想"},
{"commentPos": "经典必须五星呗，一天中分两次看完的，如果一次性看完观后感会更感触吧。很喜欢。觉得他这种不知道为什么就是突然想开始跑，不知道为什么又不想跑了想回家了，这种感觉特别好，我也经常会这样，突然想干点什么事情，没有任何理由。如果说挣了钱就幸运的话阿甘真的是个幸运儿，"},
{"commentPos": "1.每天被追赶，所以跑得很快。有多少人是在这种压迫的环境下成长。如果每天做一件事总有人追着，碾着，很难做不好。 2.Forrest Gump总是很专注。专注地打乒乓球，专注地捕虾，专注地跑步，专注地等儿子放学。在我看来，每一天对他来说，都是深深的孤独感。但他又是幸福的，因为"},
{"commentPos": "一反智者得天下的故事情节，影片为我们呈现了一个“傻人”（当然，阿甘常说做傻事的才是傻人），从输掉起跑线到跑赢世界的传奇人生。 可是，我们通过两个小时的深入体会这个——和n位总统见面、n次上电视、领取中尉梦寐以求的荣誉奖章、参与中美乒乓外交并且同时收获爱情的人生"},
{"commentPos": "其实影片中还有一个我很佩服的人，就是阿甘的妈妈。她真的是一位很有智慧的女性。如果她不是阿甘的妈妈，或许阿甘也就不能成为那个大名鼎鼎的阿甘了。 其实影片中还有一个我很佩服的人，就是阿甘的妈妈。她真的是一位很有智慧的女性。如果她不是阿甘的妈妈，或许阿甘也就不能成"},
{"commentPos": "其实影片中还有一个我很佩服的人，就是阿甘的妈妈。她真的是一位很有智慧的女性。如果她不是阿甘的妈妈，或许阿甘也就不能成为那个大名鼎鼎的阿甘了。 其实影片中还有一个我很佩服的人，就是阿甘的妈妈。她真的是一位很有智慧的女性。如果她不是阿甘的妈妈，或许阿甘也就不能成"},
{"commentPos": "我对阿甘正传印象最深的，是他跑遍全国那段。跑过有晚霞的沙漠，跑过倒影天空的湖水。 我看电影，看纪录片，看电视剧，看动漫，都深深痴迷于这种纯风景的特写镜头。自然是最震撼人心的力量，带给人类的感动，要远远比那些虚构出来的桥段更为真实有力。 其实影片中还有一个我很"},
{"commentPos": "第一次看《阿甘正传》是大学二年级，2007年，第一部完整看完的英文电影，距今已经12年。中间又断断续续看了几次，与其说是励志片，倒不如说是导演在宣扬一种价值观，一种美国精神，专注精神。 阿甘作为一个智商75的弱智儿，在被其他孩子追赶欺负的时候， 珍妮说：just run ，Fo"},
{"commentPos": "很舒服呀看的，阿甘长的真的很像一个士兵。 一个不会去纠结别人说的是对还是错，不去想那人说的是怎样的隐含意思。 “丹中尉不喜欢别人叫他瘸子，就像我不喜欢别人叫我啥傻子。”阿甘从来都不觉得自己是个傻子，他只是一个执着于内心奔跑的人，坚持着奔跑，累了就回去，不管身"},
{"commentPos": "阿甘代表了一类人对生命的理解:生命的意义，我们一定无法探究出一个客观结果，那么奔跑吧，向前。我不知道这个世界这个宇宙是什么，也许一切都是虚无。但只要我们不死，向前，奔跑。因为生命是一个过程，我们只有不停的跑，才能见过更多的自己心中的壮美。 阿甘代表了一类超脱"},
{"commentPos": "经历过以后，你才会发现什么是适合你的，可能你知道的时候为时已晚，但这就是人生的。可能这就是活一世能学到的东西吧。 若可遇到好的机遇，把平凡的事情做好，也能让你散发光芒。每个人都是不同的，都是最好的。同一双漂亮的鞋子，不是每个人穿着都舒服。 可能只有共患难，或"},
{"commentPos": "阿甘的一生充满传奇与精彩，像他的母亲所说，他把上帝赋予给他的发挥到了极致。他的智商不如常人，可是他却比多数人活得精彩活出了不平凡。这一方面来自于他母亲用坚强与乐观教育着孩子，对阿甘从未失去信心，一方面阿甘自己也把握住了自己的命运。影片中最令我动容的场面是阿"},
{"commentPos": "一个脑子稍显不灵光的男孩，在充满爱和智慧的妈妈的教育下，坚持自我，坚持善良，认真做自己，坚定的爱一个人，执着的信念，认真做每一件事，人生就像一盒巧克力，你永远不知道下一颗是什么味道。要努力，让你的努力配得上你的幸运！永远都要在路上！爱自己(⑉°з°)-♡爱"},
{"commentPos": "不知道第一次看这个电影是什么时候了，总之觉得自己好像没看过，但是当重新再看一遍时，发现自己其实是看过的！阿甘是一个智力低于正常水平的孩子，而且他自己也知道自己是这样一个孩子，所以他坦然接受了自己没有朋友的事实，他只有詹妮一个朋友，从小到大也只爱过詹妮这一个"},
{"commentPos": "美国近代史、历代总统见证者：阿甘。 小人物，大故事。 故事从偏执坚强的母亲不抛弃不放弃阿甘，为儿子争取获得平等教育的权利开始讲起。不得不感叹这位母亲的伟大，偏执得教育阿甘“你们是一样的”“做傻事才是傻瓜”、忍受镇上所有人的异样眼光、承受小学校长的潜规则，这位"},
{"commentPos": "第一次全程看完阿甘，看到了他的专注，信任，承诺都非常专注，因为他专注一次只做一件事，所以他成了那个幸运儿，人生就是把自己搞得太乱所以无法得到你想要的，连自己都不知道自己要什么，谁能给你帮助呢？不怕别人如何对你，你知道自己要做什么，这很重要。 生活就像巧克力，"},
{"commentPos": "这部影片看的我特别难受一个南阿拉巴马州的傻子阿甘，一辈子喜欢的一个女人就是珍妮，从小到大阿甘和珍妮就是好朋友，他们一起上学，一起长大，最后虽然相隔很远但是阿甘始终爱着珍妮，不管她做什么，不管她是谁，不管她变得多老多丑，不管她身在何方，阿甘始终在哪个南阿拉巴"},
{"commentPos": "人生就是自已，往前跑不要向两边看，什么都不要看，不知道要什么的时候一直往前，直到明白自已要什么！人就轻松一点，享受一下周围，可以看风景不错，看人物不错，看什么都不错，这也是奔跑的意义吧！ 生活的奔波使人生劳累，却让我们懂得珍惜，懂得感恩！ 懂得了爱！ 爱自已，"},
{"commentPos": "阿甘天生就注定不是一个出类拔萃的人。但上天又是如此公平，往往，它会令起点不高的人比天生优越感十足的人更早，更深刻地认识到生活的真实。有的人常感觉生活负担过重，面前困难重重，因此整天垂头丧气，郁郁不欢。阿甘的信念这样的单纯，目标这样的清晰，即便先天不足，前有"},
{"commentPos": "喜欢阿甘正传，倒不是因为那句“人生就像巧克力”，这话被无数人用在无数场合，反倒在整部影片显得地位尴尬——我个人觉得这句话不足以概括这部片子。 这个永远在重复自己全名的孩子似乎总被上帝宠幸。从母亲开始，似乎他的一生充满了上帝的礼物:Jenny,Dan还有那个捕虾世家的黑"},
{"commentPos": "一个“傻子”，硬是让自己活成了所谓的“正常人”想活成的样子。 电影的开头是阿甘坐在椅子上跟路人讲述自己的人生经历，快到结尾的时候，路人对阿甘说，你说你是xxx公司的XXX，哈哈哈哈，不要逗我了。即便阿甘拿出了“证据”，基本印着自己封面的杂志，还是被他人哈哈哈的嘲笑"},
{"commentPos": "活动时间：2018年10月21日 活动地点：惠民康寿老年公寓 活动内容：  与老人聊天，听他们的回忆与故事，感受他们老一辈人的峥嵘岁月。与他们唱歌跳舞，用欢乐年轻的活力感染他们，为他们的生活带去一份独特的色彩。在歌曲中，我们一起拍手，一起唱着熟悉的歌词，而一首首歌就成"},
{"commentPos": "这是我最爱的电影，没有之一。因为太过热爱，所以也去看了原著，个人认为还是电影非常好看，说真的很嫉妒珍妮，有这么一个爱她的人，从小到大再到死亡一直在陪伴着她，当我看到阿甘在珍妮墓前哭泣的时候，白鸟从树上飞起，这一场面对应了珍妮小时候曾许过的愿望，希望像白鸟一"},
{"commentPos": "7月2日的今天，看了阿甘正传，以前总是听说是一部好电影，没有机会看。做什么都没有心情的我，却在一开始就入迷了。 阿甘的命运，又幸运又不幸。但我看来，对于阿甘，最后能有稳定的一生，适合他的品质有关的。他是一个心里有朋友，有家人的人，也能将自己独立，不论是腿有问题"},
{"commentPos": "所谓“上帝为你关上一扇门，就会为你打开一扇窗”。阿甘就是如此，他的智力不及其他人，但他有一种傻傻的坚持（就是听话），还有一双超越他人的腿。他在功课上不能成功，却能在橄榄球上一放光彩，在战争中解救战友，为伤员展示乒乓球。最后，他活的比谁都丰富，精彩。是的，纵"},
{"commentPos": "很多时候阻碍行动的不是风险担忧，而是他人议论或者惰性。 Gump所做的在别人看来像犯傻的事情，捕虾船冲进暴风雨没有翻船反成致富契机，跑过的3年成为一段奇迹。尽管电影充满理想主义或者浪漫色彩，但人生本是长征，死死拘泥一时的不如意，不太必要。对比暴躁凌乱、酗酒嫖妓的"},
{"commentPos": "\"Life was like a box of chocolates, you never know what you’re gonna get.\" (生命就像一盒巧克力，结果往往出人意料) \"Stupid is as stupid does.\" (蠢人做蠢事，也可理解为傻人有傻福) \"Sometimes we all do things that just don’t make no sense.\" （有时候人都会做没"},
{"commentPos": "这个电影是我很早看的，也是看了很多遍的。作为一部励志片，他可能有些偏离生活或者说是荒诞。但即便如此在看的时候也没有任何违和感。其实很多时候我们都在抱怨，于是生活就会越来越不好。而阿甘不同 他生活本来就已经很不好了，有人说阿甘太幸运 有一身的技能 比如打兵乓球之"},
{"commentPos": "《阿甘正传》🚶 💛“你以后想成为什么样的人？” “什么意思，难道我以后就不能成为我自己了吗？” 💛“我们经常做一些并没有意义的事。” 💛“生活就像一盒巧克力，你永远不知道下一块会是什么味道。” 💚“我不知道，是否我们每个人都有注定的命运，还是我们的生命"},
{"commentPos": "昨天重温了一遍，很是感动 阿甘或许在智商上不同于普通人，可是在感情上，他是一个清楚明白的人，是一个非常聪明的人。当他问珍妮:你愿意嫁给我吗，我会是一个好的丈夫。珍妮却回答说:你一定会是一个好的丈夫。这时候阿甘说了一句:可是你不会嫁给我！阿甘瞬间明白了珍妮的意思"},
{"commentPos": "我是大约十年前看的阿甘正传，那时还在上大学，疯狂的看各种电影，尤其是英文的，美其名曰学习英语，如今时光匆匆而过，直至今日我才来评论。其实记忆已经远去了，连具体的细节都忘却了，只记得当年看过之后的感受，真的，没有什么不好的，有一种意味深长的感觉，挺好看的，有"},
{"commentPos": "阿甘是傻子还是天才，人人有自己的说法，我认为阿甘赢在专注，你总能很容易的专注于一件事里面， 不管是跑步，乒乓球，捕虾，还是对安妮这个眼中开始并没有他的女人，他总能做到专注，好像整个世界就他一个人，而我们呢，总会很在意别人的看法，一个人说不行，、或许还能坚持，"},
{"commentPos": "看过《阿甘正传》的人对“人生就像巧克力，我们永远不知道下一块是什么口味”回味良久，于我而言和蛋烘糕感悟没有什么区别。我同学说的更悲壮，人生是锅，人是上面的蛋烘糕，不管你怎么蹦哒最后还是要被吃掉。如果真是这样，我还是希望自己能成为真正的蛋烘糕美丽的死去。电影"},
{"commentPos": "阿甘从一开始的腿有问题到变成了飞腿，然后进了大学的棒球队，之后毕业了去了当兵，因为阿甘是属于很听别人话的那种人，所以很适合当兵，后来发现打乒乓球也很有天赋，所以代表国家和中国打排球。后来又意外地成为了亿万富翁，因为他妈妈跟他说钱够用就好，所以捐了很多钱。又"},
{"commentPos": "今天刚好是毕业一年的日子，在公司加班的时候突然就想到了珍妮 珍妮一直有个唱歌的梦想，一开始她为了自己的梦想努力，想离她更近一点，哪怕辍学哪怕远离故乡。后来却不知道怎么越走越偏，绝望的看着镜子里形容枯槁的自己流泪，绝望的站住阳台边想跳下去 我也跟她一样 我记得去"},
{"commentPos": "2000-when I first watched this movie, I just remembered the famous words: life is like a box of chocolate... 2019-I watched this for the second time, I knew more words about mom: you have to do the best with what god gave you. You get to put the past behind"},
{"commentPos": "看完电影，感觉阿甘真的是贯彻了耐克的广告词“just do it”，在阿甘的人生中，什么事只管去做就好了不求回报，不求利益，心无旁骛。影片开头就说了阿甘的智力测试75分，当你以为这人会有个不那么顺利的人生后，他用开挂一样的经历颠覆你的认知。我甚至觉得，智力正常的人比阿"},
{"commentPos": "阿甘正传，即使你没看过，你也知道有阿甘这么一个人，所以，一直到大学我都知道阿甘，却不知道他干了些什么事，直到大一一次班级晚自习活动，竟然组织看这个电影，当时2010年，刚进大学，嘈杂、憧憬、躁动，没有心情参加班级活动的我，在那样一个环境，竟被他的故事情节深深吸"},
{"commentPos": "1.Stay foolish.Stay hungry. 2.突然更明白阿甘为什么突然不跑步。 3.他不傻 他真的很懂爱。 4.一生只做一件事 并做到极致。比如一生只爱一个人。 5.这其实不是一部励志剧。永远做你自己，永远温柔善良，永远别忘记成长，永远不要停留原地。 6.你不必担心过去现在明天的哪一个"},
{"commentPos": "其实每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太"},
{"commentPos": "这几个月刷了几部经典电影，其中好多都是二刷，突然发现，几年前看过的电影，现在再看，有了更多更深刻的感悟。 其中让我印象最深刻的，当属《阿甘正传》。 我们都知道阿甘的智商只有75 ，差点上了特殊学校，在他妈妈的坚持下，让他进去了普通学校。他的一生不会算计，不会寻求"},
{"commentPos": "阿甘的运气真是太好了，相比之下还是喜欢珍妮的一生，我也曾面对生活的不公而祈祷过，但我听天由命没向珍妮一样反抗过，她叛逆，她追随梦想，她勇敢选择爱情，她经历过年轻的不成熟，后来知道什么了什么是喜欢什么是爱，他无法面对那个完美的阿甘，她知道自己是爱阿甘的，她对"},
{"commentPos": "“你以后想成为什么样的人？ ” “什么意思，难道我以后就不能成为我自己了吗？ ” 生活就像一盒巧克力，你永远不知道下一块会是什么味道。 妈妈说过，要往前走，就得先忘掉过去。我想，这就是跑的用意。 你若遇上麻烦，不要逞强，你就跑，远远跑开。 You have to do the best "},
{"commentPos": "I didn't know it. But I was destined to be your mama. I did the best I could. I happen tobelieve you make your own destiny. You have to do the best with what God gave you.What's my destiny mom? You're going tohave to figure that out for yourself. Life was l"},
{"commentPos": "我姐姐推荐给我看的，一开始我还不太愿意看，但是看了以后觉得真的挺好看的，阿甘虽然智商不高，但是他从来没有放弃过，我觉得在他身上能够看到光。 即使命运对我们很不友好，即使生活中总有些磕磕绊绊，但是积极乐观的态度很重要，他最后获得的成功不仅仅是观众调侃的一句傻人"},
{"commentPos": "我想我还想写一下《阿甘正传》，虽然现在已经凌晨3点，刚刚把《三傻大闹宝莱坞》发到豆瓣，决定还是写写，不然，花2个半小时看的电影没有意义了，而且我也想去白云湖公园看看日出。 好像我对电影里的哲理语句想不起来，故事情节还好点，我查了一下，还有《阿甘后传》，抽空看书"},
{"commentPos": "从没想过一部电影就可以看透人的一生，阿甘正传做到了。从阿甘的出生到影片的结束，全篇充诉着励志一类的正面的信息，从阿甘身上仿佛看到了奇迹。这是一个多么愚蠢又美好的孩子，被学校拒之门外，一生只谈过一次恋爱。如果说他有什么与其他人普通人不同的过人之处，那就是“愚"},
{"commentPos": "妈妈说过的话 你只有忘记以往的事情，才能够继续前进。忘记是一件很困难的事，但是我们应该一直奔跑，勇敢面对。 阿甘是一个很坚定单纯的人 对于心爱詹妮的不离不弃 每一次见到朋友都心生欢喜，对于生命总是无比的热爱，那种力量感染到我，他一直在奔跑，他的生命是那么有力量"},
{"commentPos": "98%的人没有看懂《阿甘正传》 第一遍看阿甘还在中学阶段，很好笑的喜剧片。第二编看阿甘是感受其中的爱情。第三遍是发掘美国历史的契合点，第四遍看在35岁重新追逐梦想的时候，看的热泪盈眶。看到了两个维度：人生和美国 一、 人生的维度 影片最后从阿甘口中才得出来其实每个主"},
{"commentPos": "看过阿甘后的感觉很平静 阿甘能获得那么多一般人 正常人获不到的荣誉跟他的坚持和简单有关系，他什么好像都不懂，却好像都懂，他知道让我做什么我就做什么，并且把这件事情做好，这真的很棒，也是我们学习的地方，阿甘精神，简单坚持！这也跟他妈妈从小的鼓励和教育离不开，一"},
{"commentPos": "这部电影我已经看过不下五次了，每次看都有新的收获。 还记得第一次看是在高一的教师里，当时我们的班主任老师“浩克”为了鼓励我们，在一个比较休闲的下午，给我们播放了这部影片，说真的，我当时深深的被这部影片吸引。不是因为阿甘的笨，是因为他那股执着的劲。 从小被嘲笑"},
{"commentPos": "“爱情的价值在于当你的生活本来就已经很丰富的时候，突然你想找一个人来分享这一切，在你本来幸福的时候，爱情会让你更幸福。 ” ——这句话很好！ 阿甘嘅戏，或者不在于其艺术价值有多高，但，起码，在那几个小时内，能令人获得一些，一点启发，然后，作点决定，调整一下心态"},
{"commentPos": "有感而发 （因为最近比较日子过的比较腻） 我希望我是喝一杯奶茶就可以开心的人 而不是每天去餐厅吃饭机械的点很多菜的人 然后闲来看看书 跑跑步 煮煮菜 切切水果 栽自己喜欢的植物 在冷暖适宜的空气里睡一觉 拥有喜欢的人在心里 偶尔想一想 …… //每天不同的天气 每天不同的"},
{"commentPos": "忘记了第一次看阿甘是20岁还是21了，一晃十多年过去了，并没有特意去翻看，可是心里始终有阿甘的存在。这个人物如此鲜活与深刻，而且想起来就觉得心里很熨帖很舒服，他可以陪伴你很久很久。原来我一直喜欢的就是这样温柔又纯粹又强大的存在！ 最近由于时间安排一年看电影时间少"},
{"commentPos": "The film tells the story of a boy who was born with a poor condition and made a successful comeback. The film tells the story of forrest gump's past through the time waiting for the bus at the bus stop, which shows that: forrest gump's life has never stoppe"},
{"commentPos": "阿甘一辈子都是被安排，完全不知道自己该干嘛，但是不管被安排说什么都很努力很认真，我觉得这句话感触颇深 阿甘母亲:我快死了 阿甘:为什么? 母亲:  It is my time, It\"s just my time. 我的时间到了，我的时间就这样到了。 Now,do not you be afraid,sweetheart. 宝贝，你别害"},
{"commentPos": "典型的美国梦产物，其实从阿甘母亲出场以后我就知道这其实不是一场痴人说梦。有从小给他灌输正确世界观，无论如何都要坚持让孩子融入正常人的世界，极力为他树立信心的妈妈；有整个童年少年时期一直陪伴他估计他的红颜知己珍妮；再加上阿甘自己头脑简单但四肢确实发达的特质和"},
{"commentPos": "在一开始，就强调了阿甘有些“傻”，其实这个傻，难能可贵，他的傻，让他做任何事情都心无旁骛，只去尽力的做好，最后结果是很惊喜的，他爱一个人就是一辈子，不管所爱之人是否变化，是否属于他，他都尽全力在守护，哪怕不被理解，这样纯粹的阿甘，我从未见过。 反而是我们这些"},
{"commentPos": "这部电影我看过三遍，第一遍时我还是少年，对于很所细节的位置未曾注意，也不是和明白这个故事所表达的是什么。第二遍时我已长大，处于一种即将跨入社会的阶段，那时的我莽撞，懵懂，以为靠着阿甘的精神我也可以达到我想要到达的地方。近期又看了第三遍，我已经三十岁，结婚生"},
{"commentPos": "看完《阿甘正传》一开始我是迷茫的，这部影片像是爱情片，又好像是励志片，从阿甘的身上，让我们看到的并不是智商75，而是一种对自己所喜欢事物的执着，他让我明白其实生活中阻挡我们的从来不是外界的干扰又或是先天因素，阻碍我们向前的一直以来都只是自己犹豫不决的心还没有"},
{"commentPos": "“I’m not a smart man ,but I now what love is.” 阿甘爱自己，在乎自己所拥有的，哪怕是披荆斩棘，乘风破浪，哪怕是雨水太阳和星辰，他只知道如何爱，而爱是世界上最伟大的力量，爱使人打开了心扉，平息了愤怒，化解了仇恨，安抚了孤独，振作了绝望 ，坚持了目标 总之， 爱"},
{"commentPos": "理想主义者：阿甘就像陨落凡间的天使 他不忘人恩 、不计人怨 、不思人非、 不念人过 ；在他生命旅途中见过最美的风景 ，见识过人间的美丑善恶 ，在无尽的偶然性中 每一秒的体验都是生命的意义 ！虽说生活如戏 戏如人生 ；但我们决大多数普通人是用自己的一生去弥补自己的童年缺"},
{"commentPos": "我们的生活中为什么不能像阿甘一样纯粹而美好，不是因为智商高5，可能我们总是想要更多，却忘记了或是没有想过自己究竟要成为什么样的人，过上什么样的生活。 工作，生活，现实的压力总是环绕在自己身边，让我们容易去抱怨。对于阿甘在各个领域的成功，我们也不能说阿甘的幸福"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "这是一部经典的励志电影，同时也反映出人性的丑恶。从小学校长提出阿甘智力障碍后阿甘妈妈和他**，就为了让阿甘能够进入正常学校读书。还有女主角，与阿甘青梅竹马，两小无猜，可她却一次又一次地伤了阿甘的心。这样的女人真的不值得爱。最后安利一下，真的不错的一部电影，去"},
{"commentPos": "电影里的人物都在寻找一个可能成为的自己，珍妮小时候渴望成为一只鸟；长大后想变成一个歌手；布巴心心念念他的捕虾事业；中尉丹想像父辈祖辈那样，战死沙场，赢得荣誉。只有阿甘，在勇敢的做着自己，当珍妮问他想成为什么人的时候，他回答，他自己。当他在回顾自己的生命旅程"},
{"commentPos": "绝对的经典，回味无穷。记不得看过多少次，每次都有特别有感觉。许是随着年纪的增长，对于阿甘的生命历程感受也越发深刻。不同的年纪，有了不同的视角，完全不同的心情。不得不感叹，伟大的电影可以洗礼人的灵魂。 我想把这部电影分为两部分，一部分是关于主人公阿甘的，还有一"},
{"commentPos": "不怕被人笑，我以前一直以为《阿甘正传》是部港片…谁叫译片人这么有才华呢，哈哈哈哈哈。 豆瓣里一句话介绍这部影片是——一部美国的近现代史。确实是的，影片通过阿甘这个人物的成长经历顺便介绍了美国的历史发展，让我印象最深刻的莫过于当时几任总统的“生死存亡”，哈哈哈"},
{"commentPos": "此时此刻我躺着，脑海中剧情继续，想想现在的状态，有谁参与。 昨夜的雨似乎没有比丛林中的小，只是没有战火。或许，你只是讲述一个事实，旁观者角度看不明白，只有你自己清楚。随着时光越久，越觉得，你的每个十年里都有不同，你想弄明白，到头来发现事与愿违。如今的你三十而"},
{"commentPos": "Stupid as stupid does. 阿甘雖然智商低，但勝在單純，做任何事都保持初心，盡全力去完成，不會太在意得失和考慮結果。 Life was like a box of chocolates,you never know what you’re gonna get. 阿甘經歷很多，從入學到當兵，從打仗到賺大錢，過程中有開心難過的，而他從來"},
{"commentPos": "在这部剧最开始的时候，通过主人公回忆的这条线开始，主人公甘坐在路边的长凳上，他收到了一封信，他的姑娘寄给他信，他在等公交车的时候给坐在他旁边和他一样在等公交车的人讲故事，他从他的童年开始讲，童年的阿甘是一个腿部有残疾的孩子，生活在一个比较贫困的小镇，他天生"},
{"commentPos": "阿甘的一生仿佛都是巧合，有人追着打他所以一直跑，腿奇迹般的好了，因为跑的太快被选上足球队上了大学，因为当兵救了队友获得荣誉，养伤的时候发现自己会打乒乓球中美建交去了中国，回来买了船捕虾大赚一笔等等，一切都是那么巧合，阿甘虽然不聪明但是很单纯一直认真做事可能"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "我觉得阿甘比很多智商高的人都聪明许多。生活中有很多的不确定，很多人对于不确定的态度是害怕，权衡，进而退缩或是奋进，我们被太多的杂念所左右。阿甘的\"傻\"体现在了心无杂念，想法单纯，他创造了很多奇迹，是因为他有坚定的信念，有一鼓作气的勇气，有坚持下去的毅力，对待"},
{"commentPos": "一部很多老师上课都会放的电影，每次都看了一半，终于把它看完了，这部剧的两个女人对阿甘的影响都很大。一个是他妈妈还有一个是珍妮。她们俩都没有因为阿甘智力不正常而抛弃他，虽然珍妮中间有在外面浪，她一直有把阿甘当成重要的人，至少她拯救了阿甘的童年，并且创造了小阿"},
{"commentPos": "不知从什么时候起，喜欢重温经典，喜欢回忆过去，就连电影都喜欢看这种老掉牙的影片了。94年，我还没有出生，但20几年后，这部影片经过岁月的沉淀，终究还是在我心中留下了沉甸甸的重量。 我们总是思考这部影片带给我们什么？我们能明白什么？主人公阿甘，虽然智商有问题，但是"},
{"commentPos": "Life was like a box of chocolates, you never know what you’re gonna get. ——2019-05-24 看完后，脑子里回荡的只有一个词，just run。如果生活中有更多的 just，我想我会更幸福。 Forest，他的人生很纯粹，一次只做一件事情，但做得足够好。 美式足球、入伍、打乒乓球、"},
{"commentPos": "You got to put the past behind you ，before you can move on. ——Forrest Gump You got to put the past behind you ，before you can move on. ——Forrest Gump You got to put the past behind you ，before you can move on. ——Forrest G"},
{"commentPos": "阿甘虽然智商不高，但是他可以为做一件事投入自己所有的精力，不会被外界的事物所干扰，这也是他能够做很多事情都成功的一个原因吧！更有阿甘为了做成一件事情，无论有再多的困难，有再大的危险，也一定要干成的决心。当我们在做事情上没有阿甘这份对于，事情的执着与热情，还"},
{"commentPos": "我们都在奔跑，只不过有些人停下了，有些人还在继续。 影片伊始，从远方飞来的的羽毛落地，被阿甘捡起放在了故事书里。而在影片的最后，阿甘在儿子的书包里拿出那本故事书时，那片羽毛掉落，又飘向了远方。那片羽毛是爱，希望与传承。 阿甘的一生中出现的四个重要人物：阿甘的"},
{"commentPos": "不知道看了第几遍了，每一次都有不一样的惊喜，之前觉得这是一部励志电影，现在我体会到了4个字——遵从本心。当他女友问他有什么梦想，想做什么样的人时，他说“为什么不能做自己呢？” 影片中美国发生了好多好多的事，有好几个总统被刺，种族问题，战争，等等……有大批大批"},
{"commentPos": "1 前段时间，我连着看了两遍《阿甘正传》，该电影讲述的是一个叫做阿甘的人，他智商不高，人很笨，可是不管他做什么事，都能获得惊人的成绩。 他因为躲避同学的追赶，跑进一所大学被教练发现后破格录取他，最后成了橄榄巨星。 应征入伍，在一场越南战役中救下很多受伤的战友，"},
{"commentPos": "本来需要脚撑的阿甘一生都在奔跑，本来被说是傻子的阿甘却取得了辉煌的成就，他一直都在坚持，阿甘是种精神永不言弃一往直前，那句“只有做傻事的人才会被说是傻子”是他心底的坚守，就算别人说他是个只会奔跑的傻子，他也不会因为这样而自卑，更不会理会周围的嘲笑，一直坚守"},
{"commentPos": "阿甘存在于我们平凡人每个人的心中，他的经历虽然有些夸大其词，但人生有时就是这样，越努力越幸运。如果你生来完美无缺，那么你对这部影片不会有任何感觉，但是绝对完美是不存在的，人生来不完美，关键在于你对待生命的态度，如果坚强善良，那么一切都会向好的方向发展。也许"},
{"commentPos": "一部漫长的电影，漫长到用一生来衡量。这是阿甘正传，是甘如巧克力盒子般的人生，也是无数人的缩影。 阿甘的爱情－关于救赎与被救赎 甘被命运的骰子掷出了一。双腿残疾，智商不高，任谁都能想象的黑暗与绝望，如潮水将他包裹。但詹妮，给予了甘救赎，“那一刻的她就是天使”。"},
{"commentPos": "正如同影片开始和结束时候的羽毛，看起来，人生似乎只是在风中漂浮，但是谁又知道，这自身的努力是否可以改变未来的命运呢？其实一般来说，这种宏大的主题，是只有史诗类作品才会选择的，但影片能用一个人的小故事，讲出史诗般宏大的主题，却又娓娓道来，宏大与细微的交汇，成"},
{"commentPos": "当时间永不停息的按照她自有的方式，走过了一年又一年，斗转星移，苍驹过隙，身边伴随着我们的人换了又换，最终或许没有一个人能始终陪伴在我们的身边，而只有那些温暖过我们的画面，却会永远定格在那一瞬间。 此去经年，事过境迁，重新翻开那些曾经被我们牢记或者忽略的回忆，"},
{"commentPos": "记得曾经和你一起看过这个片子。开场的天空中，一根羽毛随风飘舞，飘过树梢，飞向青天……，那一分钟尤其的漫长，接下来是那段著名的独白：人生就像一盒巧克力,你永远不知道你会吃到什么口味,每天都要吃点苦的东西,以免忘记苦味.....我记得还没有到这段话的时候我们就换了片子"},
{"commentPos": "大学时看过，很感动，很喜欢，纯粹校园青春的时候看这部感受更好，入社会多年，少了纯粹的感动。对美好生活的向往，对饰演这个角色演员的喜爱，对经典的期待，都促成了一种对影片的喜爱。每个人都希望自己聪明。本片主人公阿甘虽然脑子有些问题，有点弱智，生来就比别人反应慢"},
{"commentPos": "看完影片，有人戏称这就是一个傻子的逆袭，虽然戏谑，但仔细想想其实有一些道理。 阿甘虽然智商较低，也因此获得了别人所不能做到的事，专注。无论是跑步，打乒乓球，做什么事业，他都十分专注，最后也获得了成功。虽然这里有影片的艺术加工，有夸大的成分，但也让我们明白了专"},
{"commentPos": "不只是第多少次再看此电影。想到什么就去做，这可能是我这次看这个作品时最大的感悟。爱一个人，不论她是否有缺点，是否得到，只管去爱。做一件事，不去思前顾后，只要想做，就倾注全部心思去做。执着爱，用尽全力跑，专注打球等等这些。包括对钱的态度，只要够花就可以，其它"},
{"commentPos": "在网上看到一条关于幸福的言论，聊到人生怎么过得好一点。 答案很简单老套，就是星爷在《喜剧之王》里常说的那几个字：努力奋斗！ 但是人家老套得确实有道理，因为我们所有想得到的一切，在尝过了甜头之后，要么是不过如此，要么是原来如此，那种幸福的感觉不会长久。 只有持续"},
{"commentPos": "每当别人质疑阿甘是不是傻子时，他只说只有做了傻事的人才是傻子。他是傻子吗？说来有一点羞愧，如果不以阿甘的视角来看，我会认为他傻，他做的事我不会做不敢做没有勇气做，大多时候我不知道自己是谁要干嘛，被周围裹挟着去干一些聪明的事。阿甘有一点特别好，他知道自己喜欢"},
{"commentPos": "内容简介：阿甘（汤姆·汉克斯饰演）出生于二战后的美国南部小镇，他先天轻度智力障碍，很喜欢有正义感的漂亮女孩珍妮。在珍妮和阿甘妈妈的陪伴和鼓励下，阿甘成为一个热爱奔跑单纯正直的人。他上过战场，打过球赛，后来成为亿万富翁，但他一生只爱珍妮一人，哪怕她生性自由，"},
{"commentPos": "阿甘坐在长椅上，鞋子脏脏，几句喃喃自语又生硬搭讪，显得木讷呆滞，张口闭口“mama said”。初见我以为是智障穷困妈宝男。 Mama always said life was like a box of chocolates. You never know what you're gonna get. 经典名句早就有耳闻，断章取义，我以为是指人生多彩，"},
{"commentPos": "亲情 阿甘有一位可以一直鼓励他，激励他，为他提供帮助和指引的母亲。阿甘的母亲始终以阿甘为骄傲，给予阿甘人生的希望。为人母所担起得责任和教导子女的作用是非常重要的。 阿珍所受到父亲的虐待是和阿甘的母亲的鼓励作了鲜明的对比。家庭教育所给孩子的个性塑造影响是很大的"},
{"commentPos": "亲情 阿甘有一位可以一直鼓励他，激励他，为他提供帮助和指引的母亲。阿甘的母亲始终以阿甘为骄傲，给予阿甘人生的希望。为人母所担起得责任和教导子女的作用是非常重要的。 阿珍所受到父亲的虐待是和阿甘的母亲的鼓励作了鲜明的对比。家庭教育所给孩子的个性塑造影响是很大的"},
{"commentPos": "晚上看完了阿甘的故事，有一幕真真切切的戳懂了我，当詹妮对阿甘说你就是孩子的爸爸时，阿甘后退了，他害怕了，我想他是怕给詹妮带来负担，在詹妮没有答应他的求婚的情况下，詹妮有了他的孩子，“You are my girl”(你是我的女孩），我爱着你，不予回应的付出，我容忍你的逃避"},
{"commentPos": "重温一次《阿甘正传》，感触颇多，想写写影评说说自己的感受。知道阿甘是个虚拟的人物，但这个人物能给人真实感，阿甘真的是个十分善良单纯的人，我始终相信一切都是最好的安排，阿甘虽然智商较低，但谁能说阿甘的人生活得不精彩。很感谢阿甘有个好妈妈，在他的人生道路上给予"},
{"commentPos": "You are no different than anybody else is.最喜欢的一句台词。 可能因为自己从事教育行业，阿甘的妈妈的做法有多少人能做到，不歧视，带着希望看待每一个孩子。阿甘一直说傻人才会做傻事。但是到影片快结束时，珍妮告诉他那是他儿子的时候，阿甘眼里的害怕表达了他脆弱的内心"},
{"commentPos": "这部电影是我哥哥，大老远带电脑回来，特意让我看的一部电影。 很激动，第一次在电脑里看电影，尤其记忆犹新。 阿甘，一个我心中的英雄，永远摸不去。 他的人生历程，他的家人，爱人，朋友， 他的一切都是一种传奇，一种傻傻的行为。 坚持爱一个人，坚持做一件事——跑步，坚持"},
{"commentPos": "电影开篇,就告诉了人生的真实意义，很精彩。你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展美好!聪明的人未必一定能成功。阿甘的智商极低，却情商极高。他一直怀着单纯的心，做了在别人眼里了不起的事，也尽力照顾身边的人。 成功充满必然与偶然。这当然是部励志"},
{"commentPos": "阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。 阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮，在珍妮和妈妈的爱护下，阿甘凭着上帝赐予"},
{"commentPos": "Blowing in the wind——David Roth《阿甘正传》我想大部分人都应该看过，不知道大家记不记得其中的一个片段:Jenny裸身抱着吉他在舞台上弹唱了一首歌，当时看的时候真的惊艳到我了，当时的战乱时代，Jenny自身的遭遇，配上她裸身出镜，抱一把吉他，在舞台上独自坐着唱着"},
{"commentPos": "我记得妈妈有一个电影片单，她陆陆续续带我看完了许多经典电影，那个时候我好不耐烦，坐着看完就不错了。 现在，大学专业编导 昨天，妈妈叫我给她推荐电影 今天，老师拉了一遍阿甘正传，想起10年前坐在妈妈怀里好暖。当时我以为羽毛是真的，我只看到了爱情和坚持，我觉得阿甘一"},
{"commentPos": "《乌合之众》认为群众会限制住个体的创造力，把个体湮灭在人群中。而阿甘因为智商不达标，所以自然而然地与那些达标的人脱节了，这正好为他脱离人群的束缚创造了条件。 我们常挂在嘴边的“平等、自由”真的能实现吗？在笔者看来，这两者是矛盾的，绝对的平等一定不自由，绝对的"},
{"commentPos": "今天下午，看完了阿甘正传，我想这么高的分一定得意于观影感受，看片头的羽毛时很感兴趣，看到电影结尾的羽毛时真的感慨颇多。 这个羽毛就像是命运一般，如影片阿甘的人生，几经坎坷。记得最深的就是妈妈那一句“人生就像是一盘巧克力，你也不知道下一个吃到的会是什么味道”，"},
{"commentPos": "被剧情、演技、台词所吸引、带领，有很多触动的镜头。但我最大的感受就是“若想活的幸福，就要像个傻子，不要想得太多。但行善事，莫问前程！” 谢特！字数太少不能发，操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操操"},
{"commentPos": "阿甘正传这部电影真的是一部震撼心灵的电影，刚开始感觉其实比较平淡无奇，但是好东西都是会慢慢的展开，越往后看，影片带来的心灵震撼越强烈，汤姆汉克斯在电影中的表演可以说是可圈可点，对于一个演员能把弱智演出来，非常不容易，尤其是这个主角虽然智商低，但是确在很多事"},
{"commentPos": "重又看了一遍《阿甘正传》。阿甘是不幸的，智力有缺陷，身体有残疾，阿甘又是幸运的，他成长的过程中遇到的都是好人，或许因为阿甘是单纯的人，所以让周围的人也变得单纯。 影片中，给我印象最深的就是跑。阿甘小时候腿不好，路都走不好，妈妈让他练习走，练习跑。阿甘就单纯地"},
{"commentPos": "最近的工作和生活让我的内心很压抑，尤其是生活，总似漂浮在无边无际大海中的一叶扁舟，迷茫、困惑，不知飘往何方。于是重看一遍《阿甘正传》。 最早看到这部电影，是在大学英语老师的课上，当时我是以励志片的形式看待它的，它也给予了我灰色大一生活一丝金光闪闪的希望，不至"},
{"commentPos": "阿甘是一个美国人的典型，他的身上凝聚着美国的国民性，而且他还参与或见证了美国50年代以来的重大历史事件。阿甘见证了黑人民权运动，上了越战前线，目击了水门事件，参与了开启中美外交新纪元的乒乓球比赛；在流行文化方面，他是猫王最著名舞台动作的老师，启发了约翰·列侬"},
{"commentPos": "这世上最美的名字？ of course Jenny 人生这道题真的是好难，总是不断的有左右为难的时候，有太多的岔路摆在面前。选择之所以困难不是因为要判断出哪个是对的哪个是错的，而是你明知道两条路都是错的，但是依然不得不选一条。与其说不想选择，不如说是害怕未来。可是啊，这世上"},
{"commentPos": "阿甘他生下来智商比普通人低很多，行走还不方便，饱受别人的冷艳和嘲笑，但是他没有失去对生活的希望，乐观的生活着。最后她成为了令人羡慕的百万富翁，拥有了一段无悔的爱情和幸福的家庭，最后过上了安逸的生活。 遍历阿甘的一生，最让我印象深刻的是他的执着，他执着地奔跑，"},
{"commentPos": "阿甘所有的经历我都觉得很牛！ 反之看看自己，想做的不敢做，没有孤注一掷的勇气。 有些人告诉我，你应该给自己兜个底，还有人说，你应该给自己留一条后路。 我不知道了，我不知道，就是知道现在的我也不敢去做。我缺阿甘的勇气，想的太多而无用的事，导致一事无成。 什么东西"},
{"commentPos": "最平凡的伟大!亲情、友情、爱情是人类共有的情感，在这部影片中完美的展现出来。阿甘那种对人世间单纯质朴的处事态度，真的是我们每个人都应该去学习的。“人生就像一盒巧克力，你永远不知道下一块是什么味”，只要你竭尽所能，上帝就一定会帮助你!爱情，是世界上最美好的!但也"},
{"commentPos": "珍妮多婊啊，让我这种资深舔狗看的真来气。 妈妈或许很伟大，我却接受不了为了儿子上学这种奉献的行为。当然或许在美国的观念下，加上男主上学确实不易，加上没有父亲，也有不知道怎么说的因素在里面。 阿甘或许不是正常人，但有着诸多的有点让他成功。听话，勇敢，坚持，守诺"},
{"commentPos": "I always thought about Jenny... 穆静问同学，如果你们是Jenny，你们会爱上并且愿意嫁给Gamp吗？ 她们都说不愿意。 可是阿甘，多好的一个人啊。他跑过自然，看过世间一切无人的美景，打乒乓球，出海捕虾，给丹中尉以重生，像《一个人的朝圣》那样，给了太多人纯真的信仰。他超"},
{"commentPos": "这部电影充满了黑色幽默，从人物设定到情节发展到台词。阿甘的出名是跑出来的，成为校园足球明星，成为越战英雄，最后又成为国家乒乓球明星。在人生巅峰后，他开始完成朋友布巴的遗愿，成为捕虾船船长。当最爱她的母亲去世后，他开始做自己，成为全国的奔跑名人。这一系列的“"},
{"commentPos": "不得不说 阿甘的人生简直就是一个传奇 一步一个脚印 做好每一件事就足够了 当然纯净的内心 脚踏实地的阿甘 总会被总结成 傻人有傻福 上帝给你关上了一扇窗 的同时也会为你开启另一扇窗 印象最深的一句话就是：傻人才会做傻事 做傻事的才是傻瓜 这句话是阿甘妈妈对智商只有75的"},
{"commentPos": "看完阿甘正传，二度刷，还是很好看。 影片剧情很励志，一个智商仅为7.5的低智商儿童，从小被人瞧不起，在众人的排挤中长大，最后却收获了简单而成功的人生。这也许在一般人身上不太可能，但是阿甘却有一个好妈妈。妈妈教会阿甘永远不要放弃自己，不要辜负老天对你的任何馈赠，"},
{"commentPos": "Run Forrest!shrimp.人生或许真的和智商无关 而是运气与专注 阿甘的专注是我一直都渴望的品质 就像片头与片尾的那片羽毛一样 人就是这样 随风漂浮 充满未知 阿甘的专注让自己可以做好每个岗位上的自己 其实电影对珍妮的处理 就像是与阿甘相反的那一类人 他们很有自己的思想 却"},
{"commentPos": "还是高中时候看的。特别震撼。也特别佩服阿甘。阿甘那种什么都不怕的还是高中时候看的。特别震撼。也特别佩服阿甘，我很向往，做什么就认真去做。努力把他做好。阿甘正传，真的是一部不错的影片，值得我们大家去看。这部电影，看起来很轻松，很搞笑，但笑完之后，佩服的是阿甘"},
{"commentPos": "最真挚的感情才能做出最动人的事。人人若都如阿甘那样，世界便简单很多。他才是人生的赢家，不被外界干扰，专心对事对人，所以他赢得的也是真挚的感情以及成功的事业。 只说一些零碎思想吧 渴望爱的人会给予他喜欢的人真挚的爱，珍妮也是，阿甘也是。小阿甘上车后所有人都不愿"},
{"commentPos": "“人生就像一盒巧克力，酸甜苦辣你永远不知道后一块是什么样的味道。”是的，阿甘他的人生也不知道是怎样的，正如他母亲所说你的人生有何意义都需要你自己去寻找，需要你自己去感受。 正如他妈妈帮他争取到上学的机会，“他应该拥有和他们一样的权利。”是的你智力不足，但这不"},
{"commentPos": "说实话像这样经典的电影是我一直所向往的，我想看，但是自己有没有耐心，一个人总是想快进，总是看不到心里去。于是乎，当我和上百个人一起在教室里观看时，一切就变得不同。我开始静下心来，融入集体地看这部影片。毫无疑问，他很精彩，不论是拍摄采用的手法，还是故事情节。 "},
{"commentPos": "我突然想找回当时的感觉，所以很想看这部片。这是第二遍了，相比较第一部的震撼，第二部我更多的是看到了细节，而且开始思考，这部电影的启示是什么？人们惊叹这部电影主人公阿甘那每次都能获得成功，却忘记思考他为什么这么成功，每一件事，他都可以做的很完美 除了无法抗拒死"},
{"commentPos": "人生就像一个只许抽一次卡的游戏，有很多人抽到蓝卡紫卡，有极少的人抽到橙卡，但大部分还是抽到普通的白卡。有的时候拿到蓝卡的会觉得打通关真的很难，会常常羡慕嫉妒那些运气好的欧皇，也会因为一些不珍惜自己的好牌的人生气，有的人甚至一度想放弃这个游戏。可是如果我们仔"},
{"commentPos": "世事大都走的抛物线，只是把所有发生了的事情轮圆了包在里面，到最后还是最初的样子，错过又重逢，相遇又等待，还有那份永不遗失的真心和一个这个世界上永远不特别却又独一无二的你。 阿甘爱了詹妮一辈子，一辈子却又太短，阿甘奉献了一辈子，一辈子却又不够，阿甘傻了一辈子，"},
{"commentPos": "最美的爱情就是这样吧，单纯，善良，无怨无悔。阿甘是每个女生心中那种吧，对爱情专一，不管你怎样，你就是我的女孩，所以我会一直等着你，等到天荒地老，独剩你我。就像我们说的，我爱你和你没有关系。阿甘的爱情在我看来是最美的爱情，但没有人会喜欢这样，到最后只剩阿甘和"},
{"commentPos": "赫拉克利特说：人不能两次踏进同一条河流。但美国导演罗伯特·泽米吉斯却在经历二十世纪五十年代至八十年代之后，借《阿甘正传》再次进入了那个历史的语境，并走了前苏联导演们的路线，将《阿甘正传》当作了一种进行有效社会宣传、动员与整合的政治性工具，将那段众所周知的历"},
{"commentPos": "去青岛的动车上看的电影，现在返程，也是在动车上写的影评。 好电影太多，这部也是早早就听说过了的，一直待在已下载列表里，迟迟没看。 看完整个电影，最让我有感触的不是阿甘是如何傻、如何坚持、如何成功、如何运气好、如何感动了那么多人，最令我印象深刻的，是阿甘的妈妈"},
{"commentPos": "我是个俗人，真的。 已经有那么多形而上的高端影评，我就不说什么了。从一个普通人角度去看阿甘，我感到气愤又心疼，这种气愤或许是因为遗憾而带来的恼羞成怒。 他那么善良，对待Jenny那么小心翼翼，那么呵护，他那么真诚的告诉Jenny“i never gonna hurt you”，他那么拼命的"},
{"commentPos": "人生不如意事十之八九，智力不够情商来凑。阿甘虽然相对于正常人来说智商会低一点点，反应会比较迟钝，但是他有一颗善良的心，一颗善良的心感化了身边的人，即使在很困难的时刻，还有亲人朋友陪伴着，这一生不在寂寞。这部电影同时也说明了有美好的内在，以及积极乐观的心态，"},
{"commentPos": "上帝把我变成了一只鸟。 珍妮是这个小镇与众不同的姑娘，从小遭受爸爸的虐待，却仍有温柔善良的眼光，所有人或嘲笑或戏弄智商不足的阿甘，她是唯一一双善意的手。珍妮的内心也是惶恐无依，在被慌乱中只能选择祈祷，把我变成一只鸟。终于可以自己掌控，珍妮选择了放纵，也是在迷"},
{"commentPos": "在珍妮的房间里，珍妮问阿甘:“你以后想成为什么样的人？ ” 阿甘回答说:“什么意思，难道我以后就不能成为我自己了吗？ ” 珍妮说她想成为一个名歌手，想出名，想抱着吉他唱歌。所以她长大之后，离开家，在街头卖唱，在酒馆赤裸着，抱着吉他唱她的民谣，即使台下的观众眼睛直"},
{"commentPos": "首先我是个纯音乐爱好者，在音乐软件听了背景音乐音乐才来看这部电影的，整部电影没有特别大的转折，虽然有越战，选举，暗杀等情节，但步调是缓慢有序的。 但是！背景音乐真是神来之笔！虽然它是慢悠悠的纯音乐，只在串场的时候出现，但是真的很好听！充满了善良与希望，听到就"},
{"commentPos": "阿甘是理想中的年轻人，也是国家希望你成为的年轻人。 你想成为什么样的人？我就想做我自己呀。第一次看到这句话是吴梦知的花少，原来入口在这里。 阿甘这一生解决问题的方式是跑，人生信条是妈妈的话，唯一爱的人是珍妮。他的承诺必须实现，也很专注，很大智若愚。对他来说金"},
{"commentPos": "这是第一次写影评，选择了这个电影，最令印象深刻的一句话就是，生活就像一盒巧克力，你永远不知道下一个是什么味道的，这句话从没看电影的时候就已经听过了，当时理解的意思也很浅显，也是因为这句话才看的电影吧，看过电影之后，对这句话的理解也更深刻了一些，人生充满了不"},
{"commentPos": "一开始甘就讲述自己小时候就被测出智商75，低于正常水平。人人都说他是个傻瓜，可是他每次都会都会用一句话去回答他们： “我不是傻瓜，妈妈说了做傻事的人才是傻瓜。”也许就那一个时间点来讲，甘做的事情的确是个蠢到家的蠢蛋，但是就事情整个过程，他却是个伟大的人。他对每"},
{"commentPos": "小时候智力不合格的阿甘，腿有缺陷的阿甘，在被人排挤的时候一个天使出现了，和他成为最好的朋友，故事剧情在阿甘的天赋-跑的特别快被发现以后，开始了阿甘在自己看来平凡但又不平凡的人生，和珍妮若无似无的联系，开始了自己的生活，首先被大学橄榄球队录取，阿甘也上了大学，"},
{"commentPos": "当你不知道怎么办的时候就一直前进，run just run 。阿甘在影片结尾的时候在珍妮的墓前说的就是这个意思。 大意：我不知道我们究竟是各自有各自的命运，或者都只是在随风飘舞，亦或两者兼而有之。 我认为这部片子给了阿甘答案，也能给你答案。。。。。。 影片开头和结尾飘舞的"},
{"commentPos": "《阿甘正传》和《士兵突击》里的许三多，有类似的个人魅力之处，这二人都是把平凡的生活过的不平凡，看似平平淡淡，如《平凡的世界》里，平平淡淡的生活才是本源，对周围朋友的爱，对亲人的关爱，对钱财和地位的忽视，专心一致的把当前的工作做好，做到极致。 关于巧克力的那句"},
{"commentPos": "《阿甘正传》和《士兵突击》里的许三多，有类似的个人魅力之处，这二人都是把平凡的生活过的不平凡，看似平平淡淡，如《平凡的世界》里，平平淡淡的生活才是本源，对周围朋友的爱，对亲人的关爱，对钱财和地位的忽视，专心一致的把当前的工作做好，做到极致。 关于巧克力的那句"},
{"commentPos": "开篇的羽毛就像是人生，毫无头绪随风飘零，但又冥冥中注定要落到阿甘的脚下刚好被他收藏。影片里这种巧合贯穿全片。阿甘的一生和美国二战后的发展同时进行。比如越战后阿甘的演讲刚好没声，水门事件阿甘打的那个电话。跑步时擦脸的黄Tshirt和邓中尉替他投资“苹果”。这些随机"},
{"commentPos": "《阿甘正传》讲述的是一个名为福瑞斯特·甘的人一生的经历的故事。故事内容主要分为阿甘先天智力低下，母亲通过性贿赂校长使他成功进去正常学校学习并结识珍妮；超越常人的跑步天赋使他成功进入大学并在此期间为学校争光，从而完美毕业；进入军队、赴越参战，结识好友巴布、丹"},
{"commentPos": "影片开头一片羽毛在空中飘舞伴随着经典bgm，落到坐在长椅上的男主阿甘鞋上，切换到他的全景，阿甘上身着格子衫打底，腰带束着高腰裤，一身正气，有条不紊，他开始向同坐一条长椅的过客讲述他的故事。故事开始在阿甘该上小学的年龄，小阿甘与正在进行时的阿甘装扮风格一样，格子"},
{"commentPos": "阿甘，希望每一个人都能和你一样做一个诚实的，漂亮的，执着的普通人。 这部电影大约是六年前下载的，以前以及六年中无数次的被人推荐，可是，一直没看。 今天观看的过程中，我一直认为这是一个真实的故事，结果一百度结果发现这只是一部小说。也许文章中散发着美好的阿甘就是"},
{"commentPos": "汤姆汉克斯饰演的阿甘，善良 专注 平凡又伟大。一生遇到两个好女人，遇到中尉 巴布 小阿甘，一生从智力略低到上大学 参加越南战争，成为美国英雄，再到成为乒乓球冠军 百万富翁 励志明星 亿万富翁。开挂的人生看起巧合，却处处透着人生成功的道理，平凡又专注的做好每一件小事"},
{"commentPos": "杂草袁的观后感day156： 阿甘正传 如果你到现在还对生活充满迷茫，没有目标的话，就像阿甘一样，先把当下必须要做的这一件事全力以赴去做好吧。 这部电影，真的适合想法太多但行动太少的人们看一看。 好多人包括我，就好像电影开头和结尾出现的那根羽毛一样随风飘摇，毫无目的"},
{"commentPos": "不知道为什么一直以为阿甘正传是黑人维权运动之类的电影，所以没有点开看过。今天看了下，眼泪一直没有停下过。 Forrest是最简单也是最幸福的人，他有一个很爱她的很聪明的妈妈，从没有放弃过他，尽管他智力低于正常水平，腿还有点不便，他妈妈带他去安了腿箍，带他去一所正常"},
{"commentPos": "清楚，应该两者都有吧” 看完这部影片，很多人都对阿甘手中的那盒永远不知道下一块的巧克力印象尤深。人生到底是像这一盒不知名的巧克力一样，永远都无法预知，还是如同电影结尾阿甘感叹的那样，有些事情早已有了命运的安排，我们不得而知。 但是阿甘给了他自己的回答——跑出"},
{"commentPos": "上次和朋友去了美国的阿甘餐厅，遗憾自己只是听过却从未看过这部电影，今天把阿甘正传完整的看完了。这个像风一样的男人，令我钦佩。 “人生就像一盒口味各异的巧克力，你永远不知道下一块吃到的是什么。”这估计是这部影片中最经典的台词，阿甘坐在长椅上，穿着珍妮送给她的鞋"},
{"commentPos": "阿甘太过单纯，有时候甚至单纯的有点傻，但是如今的世界变得越来越虚伪，缺少的不正是阿甘的这份单纯吗？他对朋友，对爱人是如此的真诚，对世界充满美好，换来的却是至亲好友的离世。我喜欢阿甘身上的积极和实干精神，少说多做，说的再多不如认真去做好当下的每一件小事。人生"},
{"commentPos": "——浅析电影《阿甘正传》珍妮形象 珍妮一次次不告而别，脚步都如此的匆忙，单单是为了梦想，心却开始盲目的流浪，影片《阿甘正传》中的珍妮无疑是当时美国失忆落寞的代表。虽有理想，却止步于现实，面对生活的残酷，她出卖肉体压制灵魂，也不能得偿所愿。在外漂泊的日子如鱼饮"},
{"commentPos": "好电影真的是什么时候看都不晚。 这部片子剧情紧凑，角色塑造很好，配乐也是恰当好处的优美。 妈妈、布巴、上尉还有珍妮，这些人几乎是对阿甘影响最大的人。 布巴战死之前，他是阿甘最好的朋友，一个立志要当捕虾船船长的人。上尉，一个不怕死的人，渴望战死沙场的人，却忍受不"},
{"commentPos": "一部好的电影大概就是用2个小时描述无数人的一生吧～ 我们都是红尘中一个一粟，随风摇曳，无法决定方向无法选择未来，但是我们能做的就是选择在一个当下，纵情的舞蹈于天地之间。 年轻的我们总想去远方，见更高的山，赏更圆的月，因为感觉生死离我们真的好远好远，感觉父母永远"},
{"commentPos": "天才的一半就是疯子~也可能是傻子，因为这一半留给了他们的运气，如果有个疯子愿意把他的奇葩经历讲给你听 ，此刻应该放下手中的那本无用的杂志，也别笑话他牛皮吹上天，毕竟有个好的讲故事者也是很不错的，这样传记式的谈话纸质版形式可能就失去了叙述者的本身的味道和心理历"},
{"commentPos": "这是一部很温暖的电影。 爱情，友情，亲情，对于阿甘来说都是很幸运的，这种幸运都源自于阿甘内心的善良。 奔跑是影片贯穿始终的动作，正是阿甘在遇到迷茫遇到挫折时，对于内心的坚持。 对于爱情的坚持，我一直觉得从一开始去选择一个人，最终还是那个人，是一件很难得的事，更"},
{"commentPos": "初中时曾看过《阿甘正传》，和同学们一起在教室的自习课上看了这部大名鼎鼎的影片。 彼时，只艳羡阿甘的好运气，惊叹他精彩的人生，也讨厌那个总是辜负阿甘的珍妮。 后来，我离开家乡，上高中，又上大学，从12岁的小姑娘长成20岁的大姑娘。在一个疲惫的晚上再次打开笔记本电脑"},
{"commentPos": "人到中年 希望成为阿甘的样子 大智若愚 阿甘 没有远大的理想 脚踏实地 默默无闻的把自己手头的事做好 专注一件事 把事情做好极致 在各个领域都取得了成功 聪明的人 胸怀大志的人 却是往往付出了很多 追随了潮流 结果却失败 我们也是犯这样的错误 一个对比 我们是做表面的功夫吗"},
{"commentPos": "《 阿甘正传》在影史上是一部极其伟大的作品，它让无数的观影者为之欢笑，为之悲伤，甚至流下眼泪。提及那些让人流下眼泪的桥段以及这些桥段里的人物，人们往往会想起两个女人——阿甘的母亲和女主珍妮。 阿甘的母亲的形象是一个智慧、温柔、慈爱、勇敢、坚韧的女性。她总是有"},
{"commentPos": "羽毛加巧克力人生 羽毛与巧克力本无啥共同点，在这部电影里面找到了，就是其命运的不患性，羽毛，注定漂泊，没有方向，他的方向就是风的方向，就好像人的命运一样，无论你多么努力，但是还是和世界的大趋势有关，美国的越战，无论什么行业的人都会卷入其中，你是黑人，只有世界"},
{"commentPos": "阿甘的人生充满了传奇。 他是个低能儿，但他却通过跑步被大学破格录取。 他成了橄榄球选手，声名鹊起的同时还受到了肯尼迪总统的接见。 他放弃一切去越南从军，不仅如此还受到了长官的青睐。 他还成为了一名乒乓球选手，甚至参加了中美的“乒乓外交”。 他还和猫王等巨星成为了"},
{"commentPos": "第二次看阿甘这部电影，第一次看应该在五六年了。如果不看第二遍，除了阿甘精神，情节已经不记得了。 再一次，像是第一次看这个电影一样，很多情节都是第一次看的感觉。一个智力低于普通人的人，脑筋就因为差那么点儿，却做到了他人都不能坚持不能企及的事。因为要躲避小朋友们"},
{"commentPos": "生命中的事情到底是命运使然，还是一切源于偶然，或者两者皆有。 阿甘是个不幸运的人，他从小行动不便，必须安装支架，失去父亲，饱受歧视，孩子们都欺负他，向他扔石头，智商低下，去不了好的学校，说话也不利索，亲人好友，他所珍视的人一个一个离他而去，最后身边只剩他自己"},
{"commentPos": "我看到了执着的力量和真爱的可贵！世界上只有你没努力做的事情，没有做不到的事情！生命的短暂是不是真的应该用最多的时间完成你的“梦想”或至少是当时最想做的事情！ 真爱往往出现在，暮然回首，那个一直为你无私奉献缺缺一直被你嫌弃的人！ 母爱之伟大就不用说了，一个美丽"},
{"commentPos": "这是一部美国典型的反智题材电影。聪明的人未必一定能成功。阿甘的智商极低，却情商极高。他一直怀着单纯的心，做了在别人眼里了不起的事，也尽力照顾身边的人。 成功充满必然与偶然。 人生就像是一盒巧克力。 最经典的两句台词一个行事一板一眼有条不紊的杀手邂逅了一个激越鲜"},
{"commentPos": "Life is like that piece of white feather in the air, or fight against the wind, or the wind floating, or flying in space, or into the abyss, forrest gump's life is so, although he is a mentally retarded child, but he has a pure and kind heart, he always rem"},
{"commentPos": "2019-1-24 阿甘坐在马路边上带着爱吃的巧克力和箱子等车 旁边来了位黑人女 阿甘自我介绍并通过黑人女穿的白色鞋讲起自己的故事 阿甘的亲戚是三k党 阿甘从小背驼的向问好所以给腿部安装了支撑器 阿甘的智商只有70 正常人是80 阿甘母亲为了让阿甘上正常学校跟校长睡了 阿甘与母亲"},
{"commentPos": "“当有智慧的人在拼命追求更高的智慧的时候，他在走自己脑中的唯一一条道，上帝给什么我就吃什么，即使是苦的也心甘情愿，而有智慧的人们却在为显示自己的智慧不断的在上帝给的巧克力中挑来挑去，无论挑到什么，总是感觉不到已经在手的巧克力有多好。”这一段是我在热评中看到"},
{"commentPos": "阿甘真的是人生最大的赢家，得到的最大财富也莫过于那片飞走的，没用重量可言的羽毛，他和羽毛一样，一样洁白一样轻，洁白的人生洁白的思想。轻到不受重力影响，却可以把握自己的人生，不管是事业还是什么，真的莫过于那句话，现在的人只需要努力就够了。但往往我们心里脑里说"},
{"commentPos": "1. 刚好前段时间看了周国平的《人与永恒》，“寻求生命的意义，所贵者不在意义本身，而在寻求，意义就寓于寻求的过程之中。” 影片中阿甘说了一句话：no particular reason，I just kept on going. 人们总觉得他跑步这个行为是有目的有意义的，总是要赋予什么寄托什么，得到希"},
{"commentPos": "我没想好，《阿甘正传》的影评怎么开头，励志、爱情、信念等等，我不确定我该选择什么来讲。人生就像一盒巧克力，你不知道你会选中哪一颗。阿甘一直都在努力的奔跑着成长着。赤子之心是很难得的，然而阿甘一直拥有着。这对于他而言，这是一件很容易的事情，但是对于我们，确实"},
{"commentPos": "我喜欢有历史沧桑感的电影，阿甘正传就是一部美国当代历史的缩影。 另外，特别欣喜的一点是，阿甘正传还是一部特效优秀的影片，是电影技术与艺术的统一。 与很多人以为的，特小就是大场面，就是爆炸轰轰轰不同，其实有些特效，目的就是贴切自然，看不出来反而是成功。比如阿甘"},
{"commentPos": "For unknown reason, Forest Gump has always left me with the impression of an inspirational film since I ever came to know its name.  And also for unknown reason, I saw it today, and I’m glad that it was not as inspirational as people said. It seemed to me "},
{"commentPos": "如果要说本片是世界影史上最伟大的电影之一，那它确实实至名归，对于本片的优秀，无论怎么称赞都不为过。《阿甘正传》已经成为世界荧幕中一个里程碑式的符号，代表着电影作为一门艺术所能达到的又一高峰，同时也是美国这个意识形态输出强国的影史皇冠上最耀眼的明珠之一。关于"},
{"commentPos": "我喜欢死这种单纯的不像这个世界的影片，打动我的点太多了我要一一叙述。 开篇的一支羽毛飘到了阿甘身旁被夹进了书里，结尾处又飘走了，两次，一次把你渐渐的拉到了阿甘的世界，而故事诉完了，第二次随着羽毛的飘走又将你淡出了这个世界 阿甘有几次动手打了欺负珍妮的人，珍妮"},
{"commentPos": "生命有太多的茫然未知，就像一盒巧克力，你不知道会选中哪一颗。就像阿甘的妈妈无法预知自己将养育阿甘这样的儿子，阿甘无法预知上帝给自己的智商只有75，丹上尉也无法预知自己要忍受失去双腿的痛苦……而阿甘告诉我们人生的真实意义，就像羽毛，你无法决定和选择将要遇到什么"},
{"commentPos": "❦Lucie's Philosophical Notes —— Rhythm of the Rain，Rhythm of myself，Rhythm of the Rain and myself，Rhythm of the Whole❦ ❉一早起来，发现这是一个阴冷有雨的日子，我对着我的植物们说话，【我们就一起感受Rhythm of the rain(雨水的旋律)吧，今天下午，还"},
{"commentPos": "整个电影采取回忆的方式去展开，阿甘坐在公交椅上主动和陌生人打招呼，让他们讲述自己的故事。 阿甘就像和我们一样的普通人，天生不是智力超群，小时候去上学，智力低于平均水平，学校不让他留在学校学习。还因为他智力不行，走到哪都会有一群看待怪物的眼光去看待他，并嘲笑他"},
{"commentPos": "大家可能觉得阿甘是个傻子，我却不觉得，我觉得他是职业橄榄球运动员，职业军人，职业兵乓球万家，职业逮虾户，他是一个智商75的普通人，他有幸运有有造化。他对朋友肝胆相照，他对亲人充满敬意，他对爱人情深似海，初恋在全局都在逃离她。她一直都在追随初恋，每次的见面阿甘"},
{"commentPos": "谷歌告诉我们， 理想主义者指善于运用直觉去认识世界，运用情感去对世界作出判断的人。 如果把现实主义的践行者定义为 他们以最实际的条件和方法达到想要的结果为目的 。 我觉得阿甘可能两者皆有的同时也与两者判若云泥。 阿甘很傻 阿甘智商只有75， 他不机智，懂得的事情也很"},
{"commentPos": "前段时间追美剧天赋异禀，那说的是x战警之后的事了，里面的每个人都充满天赋。而本影片的主人公阿甘他同样也充满了天赋。他跑步速度极快。其实人生如此。并不需要多么的聪慧，因为最难得的其实是对于一件事的坚持与努力。上天会看到，也不会辜负一个努力而善良的人。 愿每一个"},
{"commentPos": "★ 电影名：阿甘正传 ★ 经典镜头： 在阿甘正传的开头，阿甘坐在板凳上等公交车。有一片羽毛飞过，他将它存在故事书中，而在结尾这片羽毛又随风而去。仿佛我就是那片羽毛，看完了阿甘一生的点点滴滴。 电影很喜欢运用前后照应的戏码。 例如，在阿甘小时候第一次做校车，他在认"},
{"commentPos": "一个傻瓜，有着每个人都想要的生活，而他却不知享受。《阿甘正传》里最打动我的一句话，只有傻瓜才会做傻事，他的人生，总是有那么一个又一个精彩的瞬间，在校车上，他遇到了自己要珍惜一辈子的爱人，他遇到了自己要深交一辈子的好友，然而造化弄人的是，他的爱人和好友都无法"},
{"commentPos": "说实在的，我一直觉得美剧总是能给我们一些思考，很深刻的思考，我可能没有特别美好的词汇去表达我的思考，但是真的都会深入肺腑和人心。《阿甘正传》的开场是一片羽毛在空中一直飘来飘去，不知该停留在哪里，没有目的地。 阿甘一直在给来往的停留在他座位旁路人讲他自己的故事"},
{"commentPos": "人们常说大智若愚，想来也不无道理。阿甘智商不高，它的愚体现在不够圆滑，做事永远只有一个目标，一个方向。但这又恰好让很多不必要的阻碍都避免了。生活本身就没有那么难。阿甘承认自己是个傻子，其实没那么难，就像我们正视自己的不足一样，自以为是的逞强才是最愚蠢的做法"},
{"commentPos": "感悟一、人生并不需要太聪明 阿甘在高中里因为跑步跑最快，所以被破格升入了大学，即使他并不聪明。 又因为平时持续的练习和比赛中优异的表现，被选入了国家队，受到总统接见。 而在军队中专心努力练习，成绩最优，受到黑人教官的肯定。 在战场上因为突出表现而获得总统颁发的"},
{"commentPos": "知道得少，反而有收获，知道得多，反而会迷惑……所以单纯的人容易成功！阿甘善于把所有的问题都简单化，简单单纯到了只剩下直奔成功。再聪明的人都无法完全认清世间万象，运转再快的头脑，也跟不上世界万物的变化。漫漫人生路，我们能为这个社会做的又有多少？其实，阿甘也和"},
{"commentPos": "这部电影我看了很多遍，至少有一个道理是每次我看完都信服的，就是\"坚持\"！尽管在主人公身上的故事有些传奇，有些不可思议。尽管在他身上有些很多的不同故事，但是我看到贯穿整个故事线，让他最后取得成功的，就是\"坚持\"二字。无论在事业还是在爱情上，我觉得这两个字无论对主"},
{"commentPos": "我仍要说，阿甘是一个愚人。运气致此。 当然，智力包括运动智力，从这个方面来讲，阿甘是一个天才，并像许多其他天才一样得到了荣誉。总之，不管是运气还是天才，都不是普通人所能拥有的，无关“后天努力”。更多的人会像阿甘妈妈或者捕虾人妈妈一样，平庸地活下去。还有一部分"},
{"commentPos": "作业整理。 一、影片所反映的是美国社会历史状况的是怎样的？ 这一阶段美国的政治文化局面十分混乱。影片中提到的3K党、种族隔离、肯尼迪遇刺、越南战争、水门事件，杜鲁门主义等都体现了当时的美国处在一个比较混乱的时期，但是登月、反战集会、乒乓外交等又表明当时美国的经"},
{"commentPos": "现在回头再来看阿甘，被那句you are my girl深深打动了。现实中，很难有人能像阿甘一样，对一个人一辈子好。幸运的是珍妮最终还是懂了，遗憾的是稍微有点迟。电影最后阿甘说，人生到底是必然还是偶然呢，还是两者都有，而立之年一直也在思考这个问题，希望能找到答案，求而不得"},
{"commentPos": "你知道吗？在南阿拉巴马州有个傻子，他天生愚钝，只有75的智商，他受尽白眼，受尽嘲笑。学校里的孩子们欺负他，没有几个人愿意和他做朋友。可是他最后却做了所有人眼中的人生赢家。 幸运是相对于不幸而存在的。 他没有聪明的头脑，但他有一位智慧的母亲。她的母亲用生活中的点"},
{"commentPos": "这部电影的叙述顺序很独特，它前半段是以阿甘作为回忆的形式表现出来的，而后半段则是说阿甘和他那个青梅最后在一起养育了一个孩子的故事。而这部电影的主角阿甘是一个天生智力有问题的男孩儿，但是他却有一个别人都没有的优点，那就是当他认定一个目标的时候，他一定会朝着那"},
{"commentPos": "阿甘是幸运的，小时候一个有点不一样的孩子极有可能遭到孤立。但他遇见了珍妮。但我无法理解，珍妮对于阿甘的爱，那是一种怎样的喜欢?可能阿甘对于自己的人生有一点迷茫，又可能无论在任何时候他看待自己的人生又很简单。 因为跑得快而去抱橄榄球，他的地位是不可缺少的。去了"},
{"commentPos": "电影贯穿了美国的近现代史，一个个历史事件穿插其中，美国人书写了自己的独立宣言。 电影里的美国精神，在披头士盛行的泥泞沼泽里仍然逐步向前，在堕落消极中寻找自我，在政局动荡不安时坚定信念。 个人主义、自由主义、享乐主义……在这里都可以合理存在 冒险、挑战、进取……"},
{"commentPos": "[阿甘正传] life is just like a box of chocolate, u never whatcha gonna get, but make it worth it whatever you get. keep kind and keep simple. make your peace with God. 所有阿甘认识的人都塑造了他，他再去塑造别人，拯救别人的生命已经灵魂。珍妮和妈妈交给了他善"},
{"commentPos": "因为时间原因，未来得及好好梳理，流水账般写完，稍稍带一点自己的感悟。推荐大家有时间可以看看电影《阿甘正传》，有些事情，只有自己去做了，才会知道自己会得到什么。 观《阿甘正传》有感 生活就像一盒巧克力，只有我们品尝了，才会知道下一块是什么味道。------ 题记 福雷"},
{"commentPos": "感觉，现代社会对于傻的定义世俗化了。好像被人占便宜，不顾自己的生命危险去救别人等等就是傻-世俗的精明的对立面。 做蠢事的才是傻。多正的三观，也一直引导着阿甘的一生。 论及智商，阿甘确实不如大多数人，但是他很专注。做一件事，就认真的去做，他没有那么多的想法去思考"},
{"commentPos": "这一年是好莱坞影视上经典层出的一年，我们所熟知的肖申克的救赎，也是在同期的奥斯卡上惜败于阿甘正传。 且回到阿甘正传上来说，讲述了一位先天患有腿部残疾的小孩阿甘的传奇人生，这背景正好是二战以后美国经济复苏成为世界霸主的时候，而阿甘正是美国梦的典型人物，他几乎经"},
{"commentPos": "初看这部电影已经是初一那会儿了，记得这部电影一直是各种“人生必看50部”、“鸡汤正能量”榜单上的常客，我每每看到这样的名字就觉厌烦。但最近重看这部电影以后，确切感受到了用“人生必看”、“心灵鸡汤”这样的名目去标榜这部电影还是相当精准的——从低智商的阿甘的视角"},
{"commentPos": "开篇以羽毛缓缓飘落在影响甘一辈子的书上，结尾用首尾呼应的方式同样，羽毛飘走回归自然，而一开始，甘坐在车站旁给路人讲述他的一生，但却只有老太太一人听的津津有味，让我不禁感叹只有经由阅历的人才可以包容的看待其他人，甘一生挚爱简妮，从始至终都一心为她。甘起初是为"},
{"commentPos": "Gump这个形象真的很讨喜。他是一个很踏实的人。Gump说，他天生就适合当兵，他天生就适合打乒乓球。我觉得一方面是因为他有天赋，另一方面，也是很重要的一方面就是他很踏实。无论做什么，他都会踏踏实实地去完成。如果我能够在做所有事的时候都能够踏踏实实地做，那我觉得我此"},
{"commentPos": "越简单越走得远 看《阿甘正传》有感 美国电影《阿甘正传》上映了许多年了，据爸爸妈妈说，他们读大学的时候就看过了。几十年来，阿甘这个人物形象依然激励着人们，人有梦想，并说到做到，就一定会成功。哪怕像阿甘这样，智商只有70的人。 电影以稍带夸张，却又浪漫主义十足的手"},
{"commentPos": "《阿甘正传》，看这部片子的时候我已经进入大学了，看完这部片子真的是有种“相见恨晚”的不甘。可是这没有关系，因为丝毫没有影响他在我心中的地位。 阿甘也许有点傻乎乎的，有人不以为然，但起码他不聪明，但是他很善良，这是让人最感动的地方……之一，之二就是他坚毅的个性"},
{"commentPos": "看完之后，才知道这部电影是多么宏大，又是多么渺小。从阿甘上学开始，到小阿甘上学结束。一个人已经经历了他的一生，而有些人依旧如故。一生中经历嘲讽，战争，友情，爱情，亲情....人生像一盒很多味道的巧克力，你永远不知道下一颗是什么味道的。阿甘告诉珍妮他吃了一些巧克"},
{"commentPos": "至今我才补看完这部电影，有点迟，后面也仍然有很多我得补看的经典电影。 [阿甘正传] 主角阿甘小时被告知智商低下为75,甚至被认为只能上特殊学校。但我想这并没有给他造成童年阴影，还有他也一直被人嘲弄为傻瓜。幸运的是，他一生中遇到的最重要的两个女性----妈妈和珍妮，她们"},
{"commentPos": "最近想摄入一些有营养的东西，于是打开豆瓣榜单，对第三名的《阿甘正传》一见钟情。我承认我是带着一个有色眼镜来看这个电影的，果然群众的眼睛是雪亮的。 整个影片有四处戳到我的泪点，第一幕是主人公阿甘在越南战场上一定拼死救他的朋友布巴。“布巴是我最好的朋友”。第二幕"},
{"commentPos": "看完后，真感觉阿甘好幸运，一路似有神助，但一开始的阿甘并不幸运。阿甘天生弱智，智商比普通人要低，腿还不好，只能依靠支架行走，走在路上，人人都另眼相待，就连学校也因声誉问题不愿收他，爸爸也因此离开了他和妈妈，他开始怀疑自己，但妈妈总告诉他“傻人有傻福”，他很"},
{"commentPos": "很多人将阿甘正传定义为励志电影，但我觉得它给的不是面对生活的勇气，而是人生的一堂课。阿甘不是正常人，他的经历不能看成普遍的励志电影主角那样，历经挫折却乐观坚强，最终获得成功。 他的一生有三次戏剧性的转折。第一次是童年双腿痊愈，意外地成为跑步健将，这也使他在越"},
{"commentPos": "阿甘看上去傻傻的，整部电影看上去像一部喜剧，但其实仔细观察后，会发现这部电影涵盖了很多很多方面——以美国的政治历史文化发展为大背景作衬托，从家庭、学校、职场、军队等多个再常见不过的角度，将生活、学习、工作中的真谛娓娓道来，不算刻意，但明白人肯定能将一切了然"},
{"commentPos": "生命就像空中那片白色的羽毛，或迎风搏击，或随风飘荡，或翱翔太空，或坠入深渊，阿甘的人生正是如此，虽然他是一个弱智儿，但他却拥有一颗纯洁而善良的心，他永远记得的是妈妈的叮嘱： “人生就像一盒巧克力，你永远不可能事先知道你将会尝到的是什么味道。” “你必须明白，"},
{"commentPos": "阿甘正传观后感 此时正在凌晨两点春运回家的列车上，刚刚第三次看完阿甘正传，昏昏欲睡，却又感慨颇多。 看着硬座车厢内挤满了的，在外打拼的返乡的人们，趴着桌子、头靠座椅摇摇晃晃、更有甚者钻到了座椅下边蜷缩着身子，一时只有列车与铁轨缝隙撞击的声音。 在中国，成年人的"},
{"commentPos": "这是部很好的影片，我认为影片中各种情感刻画的非常细腻，亲情，友情，爱情都非常完美，整部电影也充斥着温情。然后对于珍妮，直到最后我才发现她真的是位伟大的女性。在她悲惨的人生遭遇中唯一幸运的或许就是遇到阿甘吧。“我永远都是你的女朋友”珍尼从未背叛过她对阿甘的爱"},
{"commentPos": "emmmm只能说这部电影对于我是真的看不懂，看到一半的时候我都看不下去导致我翻了翻豆瓣评价，但是看他的评价是非常高的，而且评论中有好多扎心的评论，还有好多关于电影的戳泪点的小细节，非常糊涂的看完了这部电影，但是我感觉它就像我看过的工具书一样，看的稀里糊涂，是因为"},
{"commentPos": "这部电影讲述了“蠢人”阿甘的故事，从小因为智力低，身体等原因受到歧视，但这并没有把他变成一个自卑的人。他选择了在逆境中重生。在他的生活中，有三个小伙的欺辱，但更有珍妮的陪伴，在这种环境下，他学会了跑。 他跑的飞快，无论是在现实中真正意义上的跑步，还是他的人生"},
{"commentPos": "阿甘天生就注定不是一个出类拔萃的人。但上天又是如此的公平——往往，它会令起点不高的人比天生优越感十足的人更早更深刻地认识到生活中的真实。幼年的阿甘曾经腿有残疾，于是，阿甘的母亲就不得不为她心爱的儿子套上一个笨重的铁架，以辅助其行走。于是，每每放学后，同伴们"},
{"commentPos": "2019／2／2 1.这是我第四次看这部电影，现在的思想大概也比原先要成熟不少，看到的东西也广且深了。 2.阿甘的爱情，阿甘说的台词很让我感动，我或许不聪明，但是我知道什么是爱，不管Jenny多叛逆，堕落，几次三番背叛他，阿甘就是一根筋地爱着她，我想这就是真正的爱，无条件，"},
{"commentPos": "之前是因为写书单遇见过好几次阿甘。但每一次都是下笔带着心慌。因为既没有看过原著也没有看过改编的电影。 每每遇到评论说书影不同的时候，就更加不确定了。 昨天终于把阿甘看完了。 非常的黑色幽默。 阿甘这个人你说他笨，真的很笨，有时候做事只知道一根筋。珍妮叫他跑，他"},
{"commentPos": "大半夜扛着困意打个卡，因为看完《阿甘正传》的感触方方面面，但是说起来又没个头绪，只好在脑袋里一遍一遍过着电影情节以求“言之有物”。 《阿甘正传》不同于之前我看过的几部豆瓣评分很高的电影。《华尔街之狼》就像一部起点爽文，感官刺激很强，但是没什么更深层次的意义；"},
{"commentPos": "谁的一生不迷惘，你我如此，阿甘亦如此，只不过我们的迷惘与阿甘的迷惘最大的不同在于，我们是名与利缠身而迷惘，阿甘则是“无所欲”地追求心中的那一片净土而迷惘，且是迷惘之中见纯粹。 阿甘不像珍妮，珍妮知道自己想要的是什么，她想当歌星，以这个为目标而不顾风雨兼程地追"},
{"commentPos": "高四毕业后的那个暑假看的这部电影。 令我印象最深刻的，是片尾那在风中飘荡的羽毛。 我们可以怀疑阿甘的一生是不平凡的，但必须肯定阿甘的一生不平常。中美建交，越南战争，六十年代美国青年的思想解放与性解放，忠贞的爱情，真挚的友情，就这样聚合在了阿甘的生命里。不平常"},
{"commentPos": "刚看完电影。 因为无聊才想看一部电影  又不知道哪部好看  看到阿甘正传评分为9.4 就看了。看完之后觉得…… 真的不愧这个分数。 挺好， 阿甘的扮演者把阿甘这个人物完美呈现了。 其实我是有点不喜欢詹妮的  为什么可以离开这么多次  还可以在回来时同样享有阿甘的爱。 我有时"},
{"commentPos": "看整部电影时，我并未过多注意电影大背景。而是注意着人物们。 “傻子” 这部电影可以说是把“傻人有傻福”体现的淋漓尽致，当然这是开玩笑的。电影中阿甘的确有着好运气，但与其说是“傻福”的胜利到更像是“美德”的胜利。阿甘友善、诚实、坚持（长跑三年）、守诺（遵守和死"},
{"commentPos": "“人生就像个种个样的巧克力，你永远不会知道那一块是什么味儿。”阿甘母亲的这句话，向我们展示了：每一人的生命轨迹都是独一无二的。阿甘就是听了这样的教诲，创造出了属于自己的生活奇迹。 在影片的开头、结尾都可以看到：在广阔的蓝天下，一根轻柔的洁白的羽毛，从天空缓缓"},
{"commentPos": "阿甘的人生经历的背后，是美国的发展史，大时代下的小人物，正是印证了狄更斯的那句话“这是一个最好的时代，这是一个最坏的时代”。阿甘在这个时代中成就了自己，而那个军长却成了这个时代的牺牲品。反思当代，阿甘这样的人真的会成功吗？真的有阿甘这样的经历的人吗？确实可"},
{"commentPos": "“I don't know whether the sky stops or the earth starts”是最近电影里看的最震撼的一个了，在霸王别姬之后没有这种感觉。对电影里一直外宣的经典巧克力台词不是很感冒，前面半段划水看过。总感觉阿甘一路这么开挂有点失真了，然后穿插着美国历史看的硌得慌。从jenny回来开"},
{"commentPos": "阿甘的特长—— 在我看来，阿甘的第一特长是他的腿。小时候，先天原因腿部发育不好，甚至走路都需要搭支架，但正是因为这个原因，阿甘反而获得了比一般人更优秀的奔跑能力，说是过度补偿也好，说是为了逃避危险也好，无论怎样，这双善于奔跑的双腿成就了他。逃跑避开危险，打橄"},
{"commentPos": "高中的时候年级主任组织全年级看了这部电影，放的删减版不说，还要求每人写一篇几百字的观后感，主题是坚持不懈就会成功……我当时叛逆的不得了，一心觉得这电影是在教人随遇而安，生活和人的努力没什么关系，取得成功的关键在于运气 直到刚才，我在某充满小广告的网站重看一遍"},
{"commentPos": "我觉得，以前大家都是阿甘，天真近乎愚蠢的相信一切美好，倔强的让人感到可笑。总有些朋友他们执着于某些东西，无理由的相信自己能做到，不知疲倦的孜孜以求。 有些人喜欢音乐，喜欢那种仙乐耳暂明的感觉，有的人喜欢地理，享受那种俯瞰地球，在时间和洲际之间畅游的感觉... 电"},
{"commentPos": "阿甘一个在阿拉巴马州绿茵镇出生的低能儿，智商只有75，整部电影讲述的是阿甘由于跑得快这一特长被大学破格录取成为橄榄球星被肯尼迪总统接见。之后在越南战争中救了很多战友而成为英雄，在回到美国后，事业一路飙升，人生越来越精彩的故事。 阿甘的母亲是一位伟大的母亲，对于"},
{"commentPos": "人生就像一盒巧克力，你永远不知道下一颗是什么。而成功也充满着偶然却也有必然，飘飞的羽毛的不同走向也许会决定了完全不同的人生。阿甘的成功简直是运气太好了，可是他的每一次成功别人都不看好，或者是说大多数聪明人会认为是傻子才会做的事。也许正是因为如此他的人生才会"},
{"commentPos": "看完《阿甘正传》，我躺在床上很久都没有动，像是思考，又像是恢复。起初我只觉得触动，想写些什么，却提笔忘字。“先看别人的影评吧”，我想。 有说关于美国的历史。阿甘的确见证了美国的变化，政治的一次次颠覆，那些美国总统们一次次地被暗杀，阿甘却一直在往前跑，跑过了那"},
{"commentPos": "每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。 从智商只有７５分而不得不进入特殊学校，到橄榄球健将，到越战英雄，到虾船船长，到跑遍美国……阿甘以先天缺陷的身躯，达到了许多智力健全的人也许终其"},
{"commentPos": "今天我想写写关于我看阿甘正传的感受 俗话说的好，人生最怕的就是看懂了一部电影，我也正是如此，再一次偶然的机会下，认真的看了一部这样的电影，看完之后我真的会毫不栗色的把我所有的赞叹的语言用到这部电影中 先说下感受吧，整部电影从gump的一生成长了讲述了一个故事，他"},
{"commentPos": "阿甘是痛苦的，上帝没给他一个健全的身体也没给他好的智力，但是他又是幸运的，有个伟大的母亲，一直鼓励他，也有个好的朋友，珍妮。阿甘凭借自己的毅力和坚持，走向成功，橄榄球外交大使等等，让人想不到原来他也可以这样，有很明显的积极向上的态度，如果我在阿甘这样的境界"},
{"commentPos": "现在都忘不了阿甘小时候那个镜头 他跑着跑着 腿上的器械一点一点地碎裂掉 明明就是鸟褪下残缺的羽毛  他跑起来了 用一派崭新的样子就开始了 他的新篇章 真是羡慕啊 阿甘可以活的这么 肆意又真诚 勇敢的让人畏惧 他的热忱绝不输于飞蛾 他就是一只蛾子 生活是一把篝火 一个不计后"},
{"commentPos": "每个人都是不一样的。 虽然Gump的智商比美国政府要求达到的上公立学校的水平——80少了5，可他的母亲坚持认为Gump可以同其他孩子一样上公立小学，emmmm，也为此，她向校领导做出了一些镜头没有描述的事情。那时，我们知道了：Gump没有父亲，同时，他没有健康的双腿、没有被标记"},
{"commentPos": "生活就像一盒巧克力，你永远不知道哪一块属于你！就像电影中反复出现的羽毛一样，随风飘荡，执着，坚定，用心，没有明确的目标但从未停止飘荡的脚步。电影里的阿甘在做任何一件事的时候，他不知道结果是怎么样的，所以他不会患得患失顾此失彼。阿甘的奔跑已经明确地告诉了我们"},
{"commentPos": "看完电影，一股静静的暖意就在心里面流啊流啊，这是一部很温暖的电影，简简单单却很有力量。 就像主人公一样，很简单，简单到常常有人问 你是不是个傻子？小时候，被别人欺负，珍妮让他跑啊，一直跑，他就只是简单地跑，向前跑，然后他发现，自己很能跑，很喜欢跑步的感觉，所"},
{"commentPos": "有的人追求荣誉的成功心理占主导，要求自己做得更好的愿望却很低。他们虽然有雄心壮志，但成功概率不大。有的人虽然并不期盼功成名就，却始终要求自己把每一件事做好、做得更好，他们往往能取得较大成就。这就是“有心栽花花不开，无心插柳柳成荫”的心理奥秘所在。 ----《每天"},
{"commentPos": "这部片子给我最大的触动就是阿甘的爱情和歪打正着的运气吧，说实话现实生活中哪里有这么多的运气呢？生活像一盒巧克力还是算了吧，生活不就是起起落落落落落落起落落落落…给你一颗甜枣再给你一jio吗？阿甘只是万千人中幸运的那一个，他总是可以在无意间发现自己的天赋而此时也"},
{"commentPos": "啊甘的生活是一种理想吧 亿万财富永远不缺钱花 做着自己喜欢的事情 想跑就跑下去，累了就回家睡觉 能宁静下来思念自己深爱的人 再去探索生命的意义 现实中很多人连宁静下来思念自己深爱的人 都很难 很难，甚至很多人搞不清楚自己深爱过谁 很多人知道自己应该做什么 大部分二十"},
{"commentPos": "时隔多年，二刷了这部经典电影。第一次看是在高一那年。学校老师在多媒体教室给全班放的。记得当时候前奏响起来，羽毛飘飞场景出现时，老师就说羽毛是个象征，涵盖全影。当时年纪小，看完也便完了，很多东西无法理解。如今的二刷也知晓感受到了这部电影的闪光点。 人这一生，说"},
{"commentPos": "人生就像巧克力  你永远无法知道下一块是什么味道的 珍妮 有她所追求的东西 音乐🎶 梦想 她没有什么错 她陪伴着阿甘长大  可能一开始并没有喜欢阿甘 她知道自己的梦想所以去追梦了 后来她疲惫了 而阿甘还愿意接纳她 她安稳了 她爱上了这个给她安稳的人 阿甘呢认真的做当下的"},
{"commentPos": "一、色彩 1、黑白历史事件的加入：在三K党、总统接见全明星球队队员、将军与华莱士州长冲突等段落中将史料与人物结合利用黑白色彩体现事件的真实性增强可信性和逼真感以及趣味性。 2、具有年代感的光影：时间跨度较大决定了在色彩运用上的独特性，比如整个越战段落，虽有战争残"},
{"commentPos": "很感动。 没有特别剧烈的情感，像剧头剧尾的羽毛一般，轻轻地拂过，留下了一些什么。 我不了解美国那时候的历史，很多东西大概就无从了解，不过其他很多通过阿甘的人生际遇想告诉我们的东西，仍然意蕴深厚。 一个“傻子”，一个专注者，一个立下功勋的越南战士兵，一个运气很好"},
{"commentPos": "这个清澈灵魂的、温暖心灵的电影。第二遍看 好像看懂了很多小时候没有看懂的地方。 做一个纯粹的人。甘最后说 不确定每个人是否都有自己注定的命运 或者生活处处有意外 也许两者在同时发生着。我们 无法断定自己的命运 无法完全掌握住自己的命运 但是我们可以把每一次命运 每一"},
{"commentPos": "阿甘不是真傻，他只是一直坚持着最朴素的道理。他的爱情，他的承诺，他的执着，他对朋友。上帝剥去了他的外表，将事情原来的样子展露在人们眼前，这就是阿甘，他只不过是没有那一层外壳而已。人们花了多少年最后悟得的道理，不就是我们童年时大人们在耳边的叮嘱吗？看看珍妮吧"},
{"commentPos": "人生就像一块口味各异的巧克力，而你永远不知道下一块将会是哪种。所以你得丢开往事，忘记上一块巧克力的味道，才能不断继续前行。倘若一直是苦涩的，试着像丹中尉一样与神和好。当然也不可能一帆风顺，像长大后的阿甘一样幸运但同样爱而不得。所以啊是阿甘在Jenny坟前说的那一"},
{"commentPos": "第二次看这部电影，这部电影真的很经典很好看。我也看过阿甘正传的书，两者都有精彩的部分。但更喜欢的还是电影，总感觉书中写的太详细，太多修饰语，太过梦幻，有些累赘。 但电影就很干净利索。其中一个线索，就是詹妮的那句台词，她祈祷自己成为一只小鸟。不得不说，好的电影"},
{"commentPos": "以前好像从来没有把这部电影完整的看完过，从来都是西一榔头东一棒槌的扫过片段。电影一开始就是那句影片的经典台词:人生就是一盒各种各样的巧克力，你永远不知道下一个会是哪种味道，这句台词大抵可以勾起很多人的回忆。影片以阿甘向与自己一同等待公交的人，口述他自己的成长"},
{"commentPos": "一部好电影是不管多久都能对当时的人们产生影响的，《阿甘正传》就是如此。 1.每个人生下来所获得的一切都是注定的，而最终能获得什么只能靠自己 简介说阿甘是一个弱智的孩子，其实可能就是他的弱智，才成就了他最终的模样吧。 正因为他知道自己不聪明，所以在做每一件事的时候"},
{"commentPos": "想了很久:阿甘到底是傻瓜还是天才？影片中每个人都认为阿甘是傻瓜，而我不这么认为。阿甘只是拥有一种旁人没有专注认真与善良，所以显得他和别人格格不入。直到进了军队，军队里讲的是服从与执行，这个恰恰是阿甘最擅长的。从刚开始的拆装枪械打破记录到后面擦皮鞋与用牙刷刷地"},
{"commentPos": "jenny离开的的早晨,gump坐在飘窗上,gump坐在门廊上,gump带上帽子开始奔跑.没有愤怒,没有痛哭,没有沉迷酒精.Gump跑了三年两个月14天16个小时,他选择继续往前,就像他妈妈说的那样\"You got to put the past behind you before you can move on\" 想到了《海边的曼彻斯"},
{"commentPos": "我们都生活在形形色色的世界里，我们的世界里面有太多我们在意的，有太多我们需要顾及的，有太多我们需要考虑的。这也让我们的世界不是那样的纯粹、简单，也是因为这些造成了我们的不开心，让我们做些事情的时候不能够太过于直接。或许你会说，凡世界中不都是这样的吗？但是真"},
{"commentPos": "人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一理解，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，正是听着这样的教诲，一步一个脚印地踩出属于自己的生活的奇迹。从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越"},
{"commentPos": "第二遍看这部电影，忘记第一次看时是什么感受了。 阿甘稀里糊涂的过着让人羡慕的人生，说稀里糊涂，其实也不，在我们的眼中那是稀里糊涂，但在阿甘的眼中呢？他不问结局，做一件事时就是专心的做一件事，勇敢向前。小时候被坏孩子欺负，没想自己连走都费劲，只是挣脱腿箍一个劲"},
{"commentPos": "影片里有几次，别人问阿甘：“你是傻子吗”，他耸耸肩，一贯友好地笑着回答：“傻子是做傻事的人。” 阿甘怎么会是傻子，他保持着他的单纯善良与无所畏惧，成为了别人眼里的成功的军人/商人/跑者，也顺理成章地博得了许多人的爱戴与拥护。 为了救回朋友，就把路上遇到的人都顺"},
{"commentPos": "今天晚上莫名的又看了一次《阿甘正传》，记得第一次看这部电影的时候还是大学年代，记忆里反应迟钝的阿甘总在不停的奔跑着。而再次看这部电影是在自己创业后的五年里，在这五年里自己完成了从女人到母亲的蜕变，也经历了太多关于金钱和梦想的探索，所以感受也变得更加深刻起来"},
{"commentPos": "阿甘对詹妮的爱情，超乎了所有。即使看到她和别的男人离开，他也只是一样珍妮开心就好。珍妮一开始不跟他在一起，应该是觉得自己配不上阿甘，他多么优秀，多么优秀，而自己差劲得很，以至吸大麻，混夜店，颓废自己。知道有了他的孩子，而且自己也患了绝症，才回到阿甘身边。对"},
{"commentPos": "临近而立之年，才来看这部电影！兜兜转转20多年了！才明白自己到底走错在了哪里！阿甘很幸运，他有一个好妈妈，告诉他要自强不息！他有一个好朋友珍妮，告诉他，跑下去，一直跑下去！阿甘跑出了自己人生的一片辉煌，他执着而善良，老天终究是没有辜负他！说傻人有傻福，其实他"},
{"commentPos": "那就是Michael Learns to Rock的Complicated Heart。看着歌词，就好像看到了这片子。 Michael Learns To Rock《Complicated Heart》 http://url.cn/5HphkHu @QQ音乐 也许这种性格会被人叫成接盘侠。其实，真爱一个人，意义往往在于能不能让她或他过自己向往的生活，而不在于把"},
{"commentPos": "这么经典的电影才看，看完肖申克的救赎过来的，男主说死亡是生命的一部分，他看的坦然又乐观，别人都觉得他智障，可是他却出其不意的一方面又一方面的超越常人，看来每个人只要专注和认真再加上运气，离成功也就不远了。 现实生活中聪明的人比比皆是，可是成功的企业家不见得都"},
{"commentPos": "阿甘正传不是第一次观看了，上一次没能静下心把它看完，这一次从头到尾看下来，值得肯定的是这是一部好的作品，但给我带来心灵涤荡的的片段却为数不多，也想不到很好的辞藻去概括它，也许是时代的不同，也许是社会背景及文化的差异，也许是我还没有到可能深刻理解它的年纪，但"},
{"commentPos": "很早就想看《阿甘正传》了，因为没耐心，看那个两小时的进度条就泄气了。这次因为不想复习... “要想知道一个人的事情，看他的鞋就会知道他住在哪里，他往哪里走。我穿过很多鞋子..” 这句话就暗示了阿甘经历了很多事情，他后来不停地奔跑，他说:“不知道什么原因，我就开始奔"},
{"commentPos": "阿甘得罪了谁，是上帝给他的特殊吗? 阿甘感动了谁，是上帝给他的特殊吗? 幸运的阿甘，上帝只教给他重要的能力，专注和坚持，爱和希望。 可怜的阿甘，最可爱的珍妮最后也被夺走。还好的是，专注和坚持，爱和希望将在小阿甘身上共同延续着。可怜的阿甘失去爱的珍妮，但他只是失去"},
{"commentPos": "之后我了解到这是一部人人传颂的杰作，我因为自己偶然的“慧眼”而十分愉悦，但却从未从电影中得到什么。今天再看，我没有哭，只是在约翰列侬问出那句no religion too时开怀大笑。整部电影是一个绮丽的当代童话，离别和死亡是其中的现实。我很喜欢阿甘这个人，思想单纯充满活力"},
{"commentPos": "他们说，1994年，是上帝热爱电影的一年 那一年，肖申克的救赎，阿甘正传，低俗小说，这个杀手不太冷，狮子王，还有中国的活着，阳光灿烂的日子，我最喜欢的大话西游，王家卫的东邪西毒…… 这些电影，几乎都是豆瓣前100吧，而肖申克的救赎，几乎是影史第一。 今天重温了阿甘正"},
{"commentPos": "影片描写的阿甘人生的前半部分，伴随着他人生历程的美国历史，片中涉及信息颇多，如果以阿甘中心来讲，他周围的珍妮，布巴，丹中尉，影片介绍了每一个人的背景，这些背景又与当时的美国串联起来。通过对四个人故事的讲述也衬托了美国历史的发展，不过我觉得片中对政治的描写某"},
{"commentPos": "刚刚看完这个电影， 只觉相见恨晚。通篇都想哭。心疼阿甘。不知道为什么， 看到阿甘一次次的做别人都不放在眼里的事情感觉很心疼。总觉得阿甘是有感觉的，他知道自己不聪明，也好像很少有人真正理解阿甘， 他仿佛有一个自己的小世界，那么的安静踏实， 不收这个时间打扰。电影"},
{"commentPos": "因为他简单，所以没有畏惧 因为没有畏惧 所以能够释怀。他的母亲叫他体察人生的奥秘，珍妮让他懂得爱，巴布教他营生的知识，亲情友情爱情，他都很好的把握住了。任他岁月流逝，历史变迁。不管命中注定，还是随风飘零，最重要的是守住自己坚定真诚的心。是一部经典，值得去观看"},
{"commentPos": "我是第一次看这部电影，在这之前对于这部电影的认知只是经典、励志、汤姆汉克斯，人生就像一盒巧克力，这样的大众标签，我一直没敢去看的原因是它太经典了，我怕以自己的生活阅历和知识储备，不能够完全理解它。最近因为换了工作，在北京地铁漫长的2个小时，实在无趣，我便想起"},
{"commentPos": "“生活是一盒口味各异的巧克力，你永远不知道下一颗会是什么”。 结局令我比较意外，没想到珍妮最终还是和阿甘分开了，而且这一次怎么也见不到了，确实应了那句话“人生没有什么是十全十美的”。 阿甘的母亲简直太温柔伟大了，在阿甘建立自我意识的时期，她一遍遍鼓励他，告诉"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道哪一块属于你。”阿甘的母亲常对阿甘说这句话，我们也从中可以知道：每个人的生命轨迹都是存在的， 阿甘就是这样一步一个脚印地踩出了属于自己生活的奇迹。 与阿甘有鲜明对比的詹尼，她被学校开除，赤身裸体唱歌，上“花花公子”的"},
{"commentPos": "看了第一遍的阿甘正传，开玩笑的说，阿甘真的命太硬了，真的是太幸运了。他的一生真的很传奇，而且因为电影的表达手法，甚者觉得他的一生很长，他不会变老。 电影开篇看着男主的母亲带着他去学校，男主只有75的智商，不够格上学。但是即使是这样，他的母亲也重来没有放弃过他，"},
{"commentPos": "阿甘生下来时智商只有75，但他的母亲为了他以后的生活，想尽办法把他送进了正常人的学校。阿甘常常受到坏孩子的欺负，这时他喜欢的珍妮告诉他，跑。于是，他开始拼命地奔跑，甩掉那些瞧不起他的，欺负他的人。他跑进了大学，跑成了橄榄明星，民族英雄，国会勋章获得者，乒乓球"},
{"commentPos": "《阿甘正传》虽然讲述的故事很离奇，毕竟它让一个智商不到一百的低能儿在美国几十年的历史变迁中不仅屡次幸运地躲过了灾难，而且还赢得了数不清的荣誉和财富，这个设定让很多人觉得很不真实，因为现实中的低能儿或者说弱智群体处境时非常悲惨的，至少是深受歧视的。 但是阿甘的"},
{"commentPos": "我就说第一个让我泪点出现的地方，当阿甘和珍妮走在一块儿的时候，遭到了小流氓的欺负，然后珍妮对阿甘说赶紧跑，于是阿甘努力的向前跑去，当他跑的时候连脚上的康复器械都掉了，而这样他也跑得更快了，就在那一点上，我的眼泪喷涌而出（因为我戴了眼镜，而导致瞬间模糊了，啥"},
{"commentPos": "这部电影很经典，我在很小的时候就接触到了这部电影，现在的记忆已经比较模糊了，一些细节可能记不清了，但是那种感觉是十分深刻的。 我曾经被这部电影所鼓舞，被一直奔跑的阿甘所激励。他没有口号式的在宣扬一种价值观，是用行为潜移默化的感染人，偶尔在说出两句金句，足以让"},
{"commentPos": "最近家暴的话题四起。我走在路上的时候看见一个妈妈带着小女孩走路，大概是去上学，大概是走累了，有点耍赖想歇会，妈妈上来就是推脑袋一顿骂。大概就是要不是因为你吃饭玩穿衣玩，浪费了这么多时间，我们会这么紧张么，还想歇会，别想。一边骂一边推小孩往前走，都差点推到那"},
{"commentPos": "切入点从男主女主小时候来说吧。 尽管男主小时候智商，和身体各方面都不尽人意，饱受世人折磨，嘲讽。但是他的妈妈不这样认为，尽全力保护，爱护自己的孩子，并一直给孩子灌输和别人没什么区别的思想。阿甘从小便生活在这种环境。直到有一天遇到了珍妮，让原本内心复杂的自己瞬"},
{"commentPos": "其实是个很激励人心的题材，比你天资低的人都那么努力，你有什么资格不努力呢？阿甘智商只有75但是却办到了很多普通人都办不到的事情，甚至各行各业各种技能都难不倒他。 上天对他的略微不公没有让他放弃自己反而成了他努力的推动力，最后甚至成为了富翁造福人群，他教会大家一"},
{"commentPos": "忠于爱情 忠于友情 忠于亲情 忠于自己 甘心爱的人只有一个，他永远不用摇摆不定。 甘的朋友很少，他的朋友几乎来源于和他经历过生死的军人。 他的mom不会嫌弃他，那位Lady交给他简单的道理去处理复杂的问题。 l don't why l am running. That's on reason.我就是来个小跑。 (应"},
{"commentPos": "首先，评价一下剧情，干净利落，两个小时讲述了二三十年的故事，看起来很舒服 演员方面，每个主演的动作，表情，神态都很到位，特别是阿甘，整部剧我都感觉这就是个傻子，很傻，没办法理解他的一举一动。但是，就是因为有他这种傻，让他有一种执着，有一种信念，让他做了很多在"},
{"commentPos": "事业得意，情场失意的老实人。真的觉得阿甘事业的得意有托于他的直性格，他的情场失意也是有托于他的直性格。全篇都有让我发笑的笑点，但是看到最后真的有一点小小的寂寞和悲伤。 我在看片的时候总觉得珍妮这样一个女人，怎么配的上阿甘呢？我宁愿他们没有在一起。但是在结尾，"},
{"commentPos": "刚刚看完《一个叫欧维的男人决定去死》就看了《阿甘正传》，其实很久很久以前就听过这部片子，但是一直没有去看，一是没有兴趣，二来觉得自己的人生经历不足以去理解这部影片的力量。很突然的看了《阿甘正传》，对比欧维，我觉得他们都是世界上的同一类人，那一类世界都敬而远"},
{"commentPos": "这部电影以前一直很想看，但总没看成。看完后发现，人与人之前真的没有任何差别，只是你能不能坚持，阿甘可能也正是因为他的智商做事才能那么坚持。上帝永远会善待善良的人，不管他是否残疾是否健康，有时候你越瞧不起的人反而越比你有出息，生活可以摧毁人也可以塑造人，可以"},
{"commentPos": "电影画面结束，内心逐渐泛起涟漪，直到波动，震撼……已经很久没有这种感觉了，很久没有带给我如此大的心灵的慰藉、长足的感动、纯净的情感的电影了，所以这种感觉很奇妙，我想记录下来。 阿甘，一开始大家都说他是傻瓜，我没有这么想，他只是智商比别人低一点而已。但是故事进"},
{"commentPos": "心里想着，跑，不停的跑，阿甘成功摆脱‘魔鞋’。 跑，一个劲的跑，阿甘成为全美足球队的队友。 上司说什么就专心做什么，阿甘无意破了军队中的记录。 跑，让他在一次被埋伏中成功脱险并且还救了好多战友，这也是由于他的专注。 不过他的好朋友布巴却不幸中弹，他在军队这段时"},
{"commentPos": "那个时代美国的腾飞，就像阿甘的心，就像那只羽毛，执着简单而又清纯，风一吹，就能飞远，转一圈，还能回来。 想塞的内容太多通常是一部戏的痛脚，却在这部戏里面被演绎的自然淋漓，可能讲故事的人很天真，既然跑到这片海，就想穿越那片山。也可能是讲故事的人技艺太过纯熟，以"},
{"commentPos": "电影的开始就已经暗示了，人生就像一片羽毛，你不可能准确预知自己的未来是什么样子，我们能做的只有像那片随风起舞的羽毛一样，活出精彩，美丽的人生。 少年的阿甘是个先天的智力障碍者，但他的妈妈并没有放弃他，而是坚信他可以和其他正常的孩子一样，为了能够让阿甘上正常学"},
{"commentPos": "他年幼还要依靠腿部支撑器，但之后成为了橄榄球队的主力队员。 他当兵虽然感受了失去最好朋友的悲痛，可那段日子美好充实。 他遵守诺言买了捕虾船，经历大风大浪，终于见到满载而归。 他乐观向上的态度让我我羡慕又嫉妒，耿直诚实的人格让我不禁动容。 人们说他傻，但我认为，"},
{"commentPos": "好东西是会让人产生共鸣的，共鸣最多的作品也是最好的作品，有思考的作品才能经得起敲打，有底蕴的作品才能引起思考！让人发笑的作品不足以让人思考，让人哭的作品才有这个功能！而那些让人笑着哭和让人哭着笑的作品才能真正让人认可！生而为人，谁人不在奔跑？停下来不在奔跑"},
{"commentPos": "你们觉得阿甘是个傻子吗？ 我觉得是啊，别人让他干啥他干啥，说干就干，拼尽全力的干，认认真真的干。真傻，别人让你干啥你干啥，让你吃屎你也吃啊。 但我觉得阿甘可能真的会去吃吧。 阿甘真蠢，啥也不知道，啥也不去想，他不知道别人都在利用他，别人都在欺骗他，别人都在背后"},
{"commentPos": "阿甘正传 这部我看了无数遍的电影 其实每次都好像一部全新的电影 每次看都有不同的感悟电影 也是一部改变我人生的电影 他教会了我忍耐 教会了我体谅 教会了我吃亏 也让我找到了自己 其实人生很短暂 生命亦很脆弱 而我们却往往习惯性的迷失在现实社会中 有几个是不带着虚伪面具"},
{"commentPos": "《阿甘正传》是我入坑豆瓣觉得最不错的电影之一，他很完整的用自传的形式讲述一个传奇的诞生，很完美的表达了坚持做一件事情的重要性，坚持你得到的永远比你想的多，片中阿甘还有一个特点，重情义，取珍妮为妻，帮巴布开捕虾船挣钱，让丹中尉当捕虾船的大副和宇航员，这些所有"},
{"commentPos": "其实这部电影人物太多，剧情线也复杂，很难做一个提纲挈领的总结。 导致我从高中就开始看，每每看完除了感动就是感动，拍手叫好但就是说不上到底哪里好。 这一次我算是带着目的好好的又看了一遍，如果让我总结，我觉得答案就在最开始的那句话：生活就像一盒巧克力，你永远不知"},
{"commentPos": "看完电影 最让我感动的是阿甘对珍妮的爱我们的一生会遇到很多的人，形形色色来来往往，然而始终会有那样的一个人，停在你的胸口，永远的驻扎。 珍妮就是这样的于阿甘的人。 阿甘多么幸运啊，做什么事什么就成功，这让我不断的去思考，为什么他能够做的那么好呢？明明他的智力低"},
{"commentPos": "1994 上帝想看电影那年 好荣幸沾了上帝的光 一大批经典之作喷涌而出 《肖申克的救赎》《 低俗小说 》《这个杀手不太冷》 当然还有我最喜欢的电影《阿甘正传》 喜欢这部电影是因为情节非常简单流畅 有欢笑 有泪点 让人看的津津有味 类似感觉的还有另一部就是《三傻大闹宝莱坞》"},
{"commentPos": "看庭前花开花落，望天上云卷云舒，去无留意，但是脚下的路，才让人踏实，影片通过台词，重复蒙太奇的表达方式，表达着对生活思考的主题。一辆辆列车的驶过，一个个行人的路过，就像生活一样，重复却又让人感叹生活是什么，小阿甘坐校车，是阿甘生命的延续，不断的往下流传阿甘"},
{"commentPos": "也想开一家“布巴•甘” 但我不是阿甘， 也没有两万四千五百六十块四毛七分。 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要140 为什么要"},
{"commentPos": "人们说：既然这扇门关上了，那就去踹开另一扇窗！无论如何，一定要证明自己。听起来多么 的风风火火，多么的慷慨激昂！曾几何时，他们霸气地宣称：“年轻就是资本！”。然而，等 到青春不再时才发现，尝试过了无数条路却始终未能到达那个理想的终点。明明一直努力试图 表现自己"},
{"commentPos": "我相信这部电影一定激励了无数人，我就是其中一个，生而为人就是会有经历不完的磨难，每次遇到怀疑自己就要撑不下去的挫折，我就会想起电影中阿甘奋力奔跑的画面。电影一开始的阿甘，甚至都不能说只是一个平庸的普通人，他比普通人更加遭受命运的不公，但是阿甘就是代表每个人"},
{"commentPos": "他从很小的时候就被人称作idiot,他不能理解idiot的定义，妈妈就告诉他：做傻事的人才是傻子。他不是傻子，他跟别人没有什么不同。他同样也不能理解关于人生的定义。 理解的东西太少，想得到的东西也就很少，他的人生从而比别人更加纯洁和简单。 关于爱情，第一次坐校车时遇见的"},
{"commentPos": "昨天才看的这部电影，助教学姐放给看的，还分了三个晚上才看完。每次只放一部分，虽然很期待后面的故事发展，大家却都没有回去自己搜这部影片，把悬念都留着，不忍心一次性直接到尽头。 好的电影总是舍不得看完，好像不管结局是好是坏是否圆满了每个观众。到片尾，总有那么点失"},
{"commentPos": "不停的奔跑与未知的巧克力——谈谈人生的存续与意义 由于电影内容可以延申出极多话题，豆瓣上汗牛充栋的长评短评也并不罕见，在此我仅摘选最想谈的两点。一是阿甘所体现的人生态度、二是人生意义的未知与多样。 影片长达140分钟，内容涵括了阿甘的前半生，是好莱坞的经典叙事模"},
{"commentPos": "坚持，这是那些美好的电影的一个共性。 每一次重看都有所收获，每一次都有所惊喜。 阿甘的一颗初心，一种赤诚，是一个人可以拥有的最好品质。 特地看了许多人的影评，从一星到五星，顺带去知乎查了下内心的疑问，珍妮为何如此惨的状态下有这么好的汉子不要非要去糟蹋自己，然后"},
{"commentPos": "三刷阿甘正传，现在以成年人的理性视角来看确实有鸡汤味，但就算是一碗鸡汤，我也喝得很愉悦。 一，只有做傻事的人才是傻子；                             很喜欢这句话，简单粗暴却是真理。forrest妈妈告诉他的这句话让他有了最坚定的内心信念，当每次别人嘲笑他是傻子时，他"},
{"commentPos": "阿甘人生中先后有两个人给他让过座，后来第一个成了他爱的人，第二个成了他最好的朋友。 看完了也不知道电影里想表达的究竟是人生是被上帝在操控着，还是像羽毛那样随风飘摇。因为阿甘经历过的人生不仅有太多巧合，还同样有很多不可思议。于电影来说两者都存在 不过电影中的一"},
{"commentPos": "经常听人提起这不影片，昨晚终于把这个电影看了。 这部电影对我最大的感触就是，人不用太聪明，但是一定要坚定自己的想法，自己想做的事情就坚定不移的做下去，不论是多么荒诞的事情，你做下去总会成功的，就拿阿甘跑步这个事来说，真的其实他什么都没想，最后却成功的吸引了一"},
{"commentPos": "所谓的傻人有傻福，不过是不以物喜，不以己悲的产物。他们自己也许并没有觉得幸福，真正的幸福是自己内心的想法，不是在外人看来的幸福。愿意跟他坐在一起的布巴在艰难又无聊的军旅生涯中让他感受到什么是真挚的友谊，当布巴离开时，他宁愿让自己当一回懂得什么是爱的人；那些"},
{"commentPos": "今天我用整整俩个小时看完了阿甘正传，生命就像羽毛，在空气中尽情摇曳！在这部影片里给我印象最深的是其实是布巴，他热情的招呼阿甘坐到他旁边，他嘴边永远喋喋不休他的家乡和各种虾，他的梦想是和他的兄弟阿甘一起开船捕虾，在生命垂危时他嘴里不停的说着I am ok!他说我想家"},
{"commentPos": "You have got to put the past behind you before you can move on. 这是第二次看阿甘正传了，有时候记忆很好，有时候记忆又很不好，想不起来什么时候看的第一遍。中午的时候看到吃石锅拌饭的店里在放着这个片子，突然就被吸引了。我忘记了台词，忘记了剧情，但是记得那时候的"},
{"commentPos": "是一张阿甘的人生缩略图，结合史事的小悲欢和小别离，余味很悠长，我看到阿甘向上的影子，于是我也开始想向上摸索，可能我没有他的好运气，但每个人的人生里面的悲喜大都是如此的，我希望能学会了他的执着。 主角阿甘经历的许多离别和别样的荣誉，丹上尉因沦为残废的愤世嫉俗到"},
{"commentPos": "如果不是《阿甘正传》出了4K版，如果不是各大压制组纷纷制作自己版本的4K《阿甘正传》，如果不是有强迫症的我想在这些版本中找到一个自己最满意的收藏起来，估计阿甘就会像其他很多曾经大火一时的电影一样，只是留在我这个喜新厌旧者的记忆里的一个名字，在和喜欢怀旧的影迷朋"},
{"commentPos": "不记得多久以前看的了，至少有七年。重温了一遍阿甘正传。当时的感觉是只有迷迷糊糊，感觉只有很深刻，甚至很多不理解。如今再回首，说不出什么感觉。也许我这个年纪（19）能看到的也就那么些吧。印象最深的就是：钱，够用就可以了，多余的只是炫耀。亿万，百万也许对阿甘来说"},
{"commentPos": "记得我第一次看《阿甘正传》的时候，正是我整个人状态不太好并时常自我怀疑的时候。我的习惯之一就是每次在我陷入情绪的漩涡的时候。我就会大吃大喝，看电影，听音乐。这些都能很好的解决我的情绪问题。 《阿甘正传》正是我在那个时候看的一部电影。我觉得每个人都应该看一看《"},
{"commentPos": "这部电影所传递给观众的远不止是理想主义化的践行，当然如果你把生活当成一盒巧克力，每一块都值得细细品味； 我想导演更想表达的，是被上帝玩弄的命运与依旧苦熬过来的人生，没有谁的人生会是一帆风顺，阿甘也不是，被傻子阿甘串联起的身边一个个背历史戏弄的人们更不是。 人"},
{"commentPos": "“傻人有傻福” 似乎是对阿甘一生的生动概括，然而他对财富视若粪土的思想，似乎把这种所谓的福逐渐淡化了。 人生，我们终其一生追求财富，追求安稳，似乎按照一种既定的步伐去过我们的一生，然而似乎相同的摸板下，每个人的生活却各自有各自的特色，就像世上没有两片相同的树"},
{"commentPos": "《阿甘正传》影评 时间：11月28日 今天中午观看了《阿甘正传》，在观看之前，个人觉得这是一部纯喜剧，但在观看了这部影片后，却深深为之震撼。而阿甘这个名字，却又是甘愿与不甘的诠释。 影片的讲述方式是通过阿甘向等公交的路人的讲述己生进行的，这样的倒叙形式确实吸睛。包"},
{"commentPos": "一部非常经典的剧，但一直没看。产生兴趣是听朱伟的单词课，他介绍的那句“Goddamn it! Gump. You’re a goddamn genius. That is the most outstanding answer I’ve ever heard. You must have a goddamn I.Q. of 160.” 片子从主角在车站对一个同样等车的黑人护士讲述自己的"},
{"commentPos": "被剧中那个痴痴傻傻的阿甘打动了，他不聪明，很傻，但是他做的事情都是跟随自己内心的想法。当他跑掉脚上的护具，不顾一切在炮火救出战友，在橄榄球场达阵，在水池中跑向珍妮，在自己迷茫无助悲痛的时候，跑向远方，这一切都追随着自己的内心，做他认为正确的事情。那个善良，"},
{"commentPos": "当我第一次看这部电影时，我17岁。那时正在朋友大学寝室昏天黑地得看电影，一部接一部。对我而言，阿甘正传就是一部讲了一个触动我心的好电影。 现在，我25岁，重温这部电影，当然不只是二刷。这时也常常昏天黑地看电影，一部接一部。这次， forest gump 之于我，更像是一张生"},
{"commentPos": "看了这部影片后，我总在想这部影片说了什么，我对这部影片有什么看法。但我后来又觉得，看了就一定要有什么想法吗？我们总是想要去为所有做的事找一个理由，寻一个意义，但有些事情我们做了，只是我们想去做，无关其他。就像甘去跑步，人们总认为他这跑步一定有某种特殊的意义"},
{"commentPos": "阿甘正传这部电影，是被身边人吹爆了的，期中考结束后，我打算开始有计划的大学生活了，于是找来仪式性质的第一部电影，看了。 影片从羽毛开始，我告诉自己，这篇羽毛一定有着深意，可我怎么也猜不出来。我告诉自己，或许影片结束，我就知道了。 于是我带着探索的心慢慢投入了"},
{"commentPos": "RT  其实一个好电影之所以是好电影，就可以多方位的去解读。比如我见过从珍妮角度去解读的。主角阿甘自不必说，解读的角度也是各有各的道理。 其实整篇看下来这个故事挺荒诞的，对于我来说主角其实不是智商有缺陷，只是一根筋罢了。而恰好正是我们最难做到的事情。他无论感情还"},
{"commentPos": "这是一个有点超前的微信鸡汤，所以导致没被如今厌烦，多数人都是没有思考，只知道跟风的，这却是不随时间改变的。这是一个有点超前的微信鸡汤，所以导致没被如今厌烦，多数人都是没有思考，只知道跟风的，这却是不随时间改变的。这是一个有点超前的微信鸡汤，所以导致没被如今"},
{"commentPos": "阿甘在被塑造成了美德的化身,诚实、守信、认真、勇敢而重视感情。你不得不承认,其实很多事情的成功是有其偶然因素的,它并不会因你的处心积虑而更接近终点,却会在你不经意的时候,给你的努力以一个最恰当的褒赏。他忠诚,所以在越战中他独自脱离了危险的时候,他仍然跑回丛林中去找"},
{"commentPos": "生命就像空中那片白色的羽毛，或迎风搏击，或随风飘荡，或翱翔太空，或坠入深渊，阿甘的人生正是如此，虽然他是一个弱智儿，但他却拥有一颗纯洁而善良的心。 阿甘对妈妈:他爱他的妈妈 ，他也始终听妈妈的话“人生就像巧克力，你永远不知道下一块是什么样的”。 阿甘天生就注定"},
{"commentPos": "其实说起《Forrest Gump》这部影片，我总觉得太过亲近，就好像相处了一生的老朋友，即使在垂暮之年都会心照不宣地明了对方的意愿与宿求。因为我每看一遍都会不由自主地产生一种悲悯，夹杂着些许对世界上某些感情的失望，我觉得那很有可能隐晦地代表了我对这个世界的看法。我甚"},
{"commentPos": "看完阿甘正传，脑海中浮出那个永远奔跑着的男孩，“hello. my name is forrest. forrest Gump”这是阿甘习惯性的开场白，语气中略带稚气而脸上挂着一种经久不变的孩童般的真诚。时光是一种明暗的交替，而快乐和感伤就躲在这个斑驳线内，等待着阿甘某一天的到来，这个男孩注定要"},
{"commentPos": "说不上来从什么时候开始爱上了珍妮，也许是从上车珍妮说的那句“if you want you can seat here”又或者是珍妮的那句“gump，run”阿甘这辈子唯一爱的人就是珍妮了，这种爱如此纯粹，就算珍妮没跟他在一起，他想到珍妮唯一的希望就是她能过的好，过的开心。珍妮在病床强问阿甘"},
{"commentPos": "第一次写影评。在某app上看到努力的女生至少一周看1-2部经典励志类的电影。当我看完阿甘正传这部电影，就更有毅力坚持下去了。努力坚持始终如一真的会有好运。（第一次写影评，真的不知道说什么好，文笔不好所以才来豆瓣长见识的，要求140字才能评论，这不是撵着我让我凑字数吗"},
{"commentPos": "一部好电影，就像一个大超市，每个人总能取到自己需要需要的东西，而这个电影，正好就是。 我没有很丰富的政治知识，所以没有从这个角度去理解，站在一个生活中的人来看阿甘，他从小听听妈妈的话，没有太过调皮，第一次坐校车时，还记得妈妈说不和陌生人说话，上车后很多同学没"},
{"commentPos": "阿甘因战功显赫而受到总统接见。这，是导演为我们精心准备的一幕喜剧。但我，却依然不会为此而觉得夸张又或是可笑。也许，曾经，有的人常常会感觉到生活的负担过重，旧因为面前的困难重重，而整天垂头丧气、郁郁寡欢。阿甘呢，信念是这样的单纯，目标又是这样的清晰，即使先天"},
{"commentPos": "最爱的一部电影，看过很多遍，可能我们不能像阿甘那样子的幸运，只依靠奔跑，不停歇的奔跑，跑进了大学，成为国家英雄，成为百万富翁，名人。 简单，只跑步，只服从命令，只捕鱼。 爱朋友 爱家人 爱爱人。 珍妮说她不懂爱，但是其实甘才是最懂爱的人，也可以做一个像他一样爱人"},
{"commentPos": "晚上下班疲惫的到家，第一件事就是换上运动服，在楼下的小区跑一公里。这项运动已经持续4个多月了。突然某天在跑步的途中想到：我就这样坚持着，就像阿甘那样，i just want to run。好多事情，就需要自己纯粹的坚持着，没有任何理由。每天都在感叹自己当今低迷的各个方面，所以"},
{"commentPos": "看完后觉得自己没太看懂，电影的分类是爱情，但是总觉得剧情里还有很多别的东西。 母爱。阿甘的母亲令人钦佩，虽然儿子智商比正常人差，但他从来没有放弃阿甘，她鼓励阿甘自强不息，是比可怜，心疼都更好的教育方式。 阿甘的一生充满传奇色彩，从年少时被别人看不起，被追着打"},
{"commentPos": "正如俗语所言，上帝给你关上了一扇门，也会给你打开一扇窗。阿甘智商低于常人可能是种不幸，当他确有一个世界上最好的妈妈，坚持不懈地教他各种的人生哲理，教他怎么做事，怎么做人。他的一生中虽有嘲笑伴随，当童年和少年有珍妮陪着，青年有布巴相伴，后来又有中尉丹，他也总"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "阿甘是一个奇迹。他并不聪明，但是他很幸运，很踏实。他横穿美国痴痴地奔跑了三年，就像他在自己整个人生中所做的所有事情一样，心无杂念，一往无前。人生既有命运，又存偶然。我们总是陷入焦虑中，担心做错了选择，担心为时已晚，担心这个担心那个，盯着碗里的，又总算计着还"},
{"commentPos": "初看阿甘还是好的年前吧，记得是初二，整个年纪坐在操场外看着投影仪播放的阿甘正传，记忆最深的就是我看见少年阿甘一直跑一直跑，终于双腿有了惊人的力量，抛开了双腿的支撑，我的影像里这部片到此就已经结束了，可是却是我忘了整个片有几次阿甘和珍妮的亲密尽头被学校老师提"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "记得初中时看过一部对我印象十分深刻的一部好片《阿甘正传》，这也是我少数几部看完后忘不了的电影，里面的情节我今天依然受益。 电影中主角是个不幸的人，因为他在某些方面谈不上“优越” ，但在我眼中他是个天才，他被生活所磨难，让他失去了好多，但他并没有被生活击倒，依"},
{"commentPos": "Gump和Jenny，跑了大半辈子，在红尘中打了好几个滚，最后终于在一起了。不对，应该说他们从第一次见面就在一起了，生命中的偶然就是宿命。 阿甘只会一件事就是跑(真得感谢那三个沙雕孩子)。他一次次的跑向人生的一个个顶点后再一次回头重新开始。世界的繁华，他经历的所有事对"},
{"commentPos": "阿甘很好的映射了一个时代的发展和人生的矛盾，那是一个迷茫的年代，人们不知道该去怎样面对，仿佛人们并没有选择，只能顺应发展。相信很多人都迷茫过，为什么活着，为什么而活。 真妮的一生对我感触特别大，她一直找不到人生的目的地，她想去追随自由，但人生并不如意，也对自"},
{"commentPos": "分享一个影评[珍妮频频离开阿甘是什么原因] 内心卑微得从未想过要去触碰爱情，感觉一切美好都不属于自己的，时常逃避 如果自己自信些，勇敢些，人生或许会不一样吧，或许她会拒绝，或许学业是还失败，或许生活、工作还是一团糟，但至少自己尝试过，努力过…… 当童年，或过去不"},
{"commentPos": "《阿甘正传》是一部有足够的元素可以吸引观众的影片。它所讲述的一个残疾和弱智的主人公通过努力奋斗走向成功的故事,它所串联起的当代美国历史上一个个著名人物和事件,它对爱情、友谊的追怀和感伤,以及它那时常出现的诙谐、欢快和妙趣横生的想象。在当年影片上映时 ，美国媒体"},
{"commentPos": "影片，幽默，反讽，比喻，恰到好处。镜头剪接的律动和节奏能强烈地刺激着我们大脑的感观，情感。大部分的故事情节都是以阿甘的回忆形式来表现的，更突出了灵动和意义。 “人生就像一盒巧克力，你永远不知道下一块是什么味道。” 做自己，过好每一分每一秒。既然不能控制下一秒"},
{"commentPos": "对于阿甘的影响，他的妈妈，拥有着无法取代的影响。她是伟大的，为了他，付出了所有，甚至是自己。她是真真切切的将自己的一生奉献给了儿子，仅仅只是希望阿甘可以跟正常人一样生活。 珍妮，悲惨的一个女性。从小时候开始，从父亲那里得到的只有恐惧与贫穷的生活，这给她的人生"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由,很多时候我们都远不及阿甘,那些不知为何而做的事情总是非常轻易地半途而废了.人的一生往往就是这样,就象片头和片尾中那片随风飘浮的白色羽毛,大多数时候,我们也许都在随波逐流,这种飘浮没有具体的方向,平淡到令人厌倦.可是,一个"},
{"commentPos": "阿甘是个非常听话的孩子，这些话他都记住了，他说，笨人有笨人的作为。当珍妮叫他快跑的时候，他跌跌撞撞地跑了起来，跑散了他记忆中第一双神奇的鞋子，也发掘出了他的第一项潜质：跑。他一直在跑，开始是逃跑，后来他跑进了橄榄球队，再后来跑进了大学，跑得了学位。在越战战"},
{"commentPos": "常常和朋友们谈起阿甘。阿甘太运气了！朋友们总是这样说。我哑然。我很奇怪，阿甘坐在那张凳子上，难道只是在告诉来来往往的陌生人：“瞧，我多运气”？ 在好些年前，我曾对人生充满困惑。我不知道人活着为什么。有时候，我坐在窗台上，对自己说：我现在跳下去，与我活到死相比"},
{"commentPos": "韶华易逝，已过经年，时光荏苒，许多事已变得模糊不清，而那些你所想拼命忘记的，却只会愈加清晰。而当时的阿甘失去了生命中最重要的母亲，而珍妮也已不堪重负，千疮百孔，这是两人最为脆弱的时候，所以一如童年时的那样，他们重新拥抱着取暖。于此时阿甘而言，母亲离开了，珍"},
{"commentPos": "阿甘本着最天真，最美好与纯洁的心灵，关心着人们所一直忽略的，雨停后夜空中闪烁的群星，旁晚夕阳燃烧着海岸线，小路边群山倒影的湖水。 如同阿甘永远爱着珍妮，无论珍妮怎样都会一如既往的喜欢着她，珍妮说阿甘不懂的什么是爱，或许阿甘真的懂的，在他看来的爱情并不是复杂，"},
{"commentPos": "人生啊，就像一盒巧克力，永远不知道下一块是什么口味。电影开篇，就告诉了人生的真实意义，你无法决定和选择将要遇到什么，像根羽毛只能随风摇曳，在空中尽情的舒展美好。 从科学的解释上，他貌似是一个傻子因为他的智商只有75，没有远大的理想，失去了很多，他没什么朋友，他"},
{"commentPos": "《阿甘正传》（Forrest Gump）中有很多史实，也有很多虚构。少为人知的是电影中那场长达三年来回横越美国三次的长跑，其实是真有其人其事。「那一天，没什么特别的理由，我决定来去小跑步一下。于是我开始朝着路的尽头跑去......」阿甘（汤汉斯（Tom Hanks）饰）说。阿甘在1976"},
{"commentPos": "阿甘一生中只有一种爱支撑人生，那就是母爱;阿甘一生只爱一个女孩珍妮，除此他永远心如止水;他可以为了纪念死去的战友巴布，而干起自己并不熟悉的捕虾业(仅仅是由于巴布的一句话)…… 在生命的每一个阶段，阿甘的心中只有一个目标在指引着他，他也只为此而踏实地、不懈地、坚定"},
{"commentPos": "每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太多聪"},
{"commentPos": "没有人生来就是傻的。每个人都有自己独特的秉性和天赋。每个人也都有自己的行事方式和人生。重要的是有阿甘一样的坚韧不拔的精神。其实人生，说短也短，说长也长。说不尽，道不完。阿甘的经历，又像是一场传奇。他看似傻，却有有力奔跑的腿，一直不停地奔跑，不用知道为什么。"},
{"commentPos": "阿甘生下来时智商只有75，但他的母亲为了他以后的生活，想尽办法把他送进了正常人的学校。阿甘常常受到坏孩子的欺负，这时他喜欢的珍妮告诉他，跑。于是，他开始拼命地奔跑，甩掉那些瞧不起他的，欺负他的人。他跑进了大学，跑成了橄榄明星，民族英雄，国会勋章获得者，乒乓球"},
{"commentPos": "一个是阿甘对珍妮说，我不傻，我知道什么是爱，那一刻我感动哭了。从头到尾阿甘都是很真诚的对待珍妮，只是珍妮认为自己经历了这些不值得阿甘去爱。另一个片段是影片最后阿甘坐在公交车站等儿子，羽毛飘落，和开始是一样的。时间吹落的，交给时间捡起来。阿甘的每次成功都因为"},
{"commentPos": "这部电影我看了好几遍，每次看这部电影都会让我安静下来，我会融入到角色中静静地感受主角的内心世界。Lifeislikeaboxofchocolates.Youneverknowwhatyou'regonnaget.（人生就像一盒巧克力，你永远不知道自己会遇到什么。）”每当我遇到问题或困难的时候，我也不知道为什么，我"},
{"commentPos": "他简单 他坚持 他创造奇迹 他做了很多有意义的事 或许是巧合的有意义 每做一件事 似乎都影响着他人并影响自己 \"既然我跑了那么远了,那就再转回头跑下去\" 是蠢么? 我们大多时侯需要这种坚持 或是间接的鼓励 宁愿像他那样蠢蠢的不需太多忧虑 而不像JENNY,她想飞想离开想逃避 她麻"},
{"commentPos": "他简单 他坚持 他创造奇迹 他做了很多有意义的事 或许是巧合的有意义 每做一件事 似乎都影响着他人并影响自己 \"既然我跑了那么远了,那就再转回头跑下去\" 是蠢么? 我们大多时侯需要这种坚持 或是间接的鼓励 宁愿像他那样蠢蠢的不需太多忧虑 而不像JENNY,她想飞想离开想逃避 她麻"},
{"commentPos": "这部电影我看了好几遍，每次看这部电影都会让我安静下来，我会融入到角色中静静地感受主角的内心世界。Lifeislikeaboxofchocolates.Youneverknowwhatyou'regonnaget.（人生就像一盒巧克力，你永远不知道自己会遇到什么。）”每当我遇到问题或困难的时候，我也不知道为什么，我"},
{"commentPos": "这部电影我看了好几遍，每次看这部电影都会让我安静下来，我会融入到角色中静静地感受主角的内心世界。Lifeislikeaboxofchocolates.Youneverknowwhatyou'regonnaget.（人生就像一盒巧克力，你永远不知道自己会遇到什么。）”每当我遇到问题或困难的时候，我也不知道为什么，我"},
{"commentPos": "“生活就像巧克力，结果往往出人意料”这句话印象最深，生活亦是如此。觉得人生百态，世事不易。虽然只是上大学，但是在不同年龄看阿甘正传确是不同的心得体会，原来只是觉得可能男主人公有点傻，有点轴，但是现在却品出另外的风味。一千个人心中有一千个哈姆雷特，每个人看阿"},
{"commentPos": "影片中有很多点 让我为之动容，很多时候 我们都会做出排斥一些和我们不太一样的人，就像影片的开始 大家都不愿意让他坐在身边，珍妮却不一样，让我很深的的感受到善良和美好，在整个影片中，我没有感受到智商75的这个点。甘只是做了他觉得是对的事情 ，而其他人不理解不会做的"},
{"commentPos": "刚刚看完了 阿甘正传 没看过之前就知道是一部很好的电影 它反映了大时代下小人物的悲欢 很羡慕阿甘 他善良 真诚 孝顺 专一 老实等等 他可以用跑步横穿美国 可以在越南战争中救下中尉丹 信守对布巴的承诺 即使捕不到虾也从未放弃 看完电影 让我觉得 只要你善良 足够善良 上帝会"},
{"commentPos": "▪️You got to put the past behind you before you can move on. ▪️Life was like a box of chocolates. You never know what you’re going to get. ▪️I don’t know if we each have a destiny, or if we’re all just floating around accidental-like on"},
{"commentPos": "电影一开始就以阿甘自述的方式和每个等公交的人们聊自己的人生，聊小时候，聊珍妮，聊巴布。聊丹中尉……，通过这些告诉我们很多人生的真实意义。比如生活就像巧克力，你永远不知道下一颗是什么味道。生活就像羽毛,你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展"},
{"commentPos": "我陆陆续续看了肖申克的救赎，泰坦尼克号，阿甘正传和闻香识女人，说实话其余三部都没啥感觉（可能是因为都被剧透过了）唯独阿甘正传让我感到非常震撼，感到一种平静的心灵的力量 我网上搜了部分影评，我觉得都写得很烂，不能准确表达电影内涵，后来知乎上找了一个勉强能看的~"},
{"commentPos": "94年是一个神奇的年代，他出现了太多太多的优秀作品《肖申克的救赎》《阿甘正传》《大红灯笼高高挂》《这个杀手不太冷》等影片。《阿甘正传》是导演泽米西斯执导的一部集爱情幽默历史为一体的绝妙巨作，他成功的在其电影艺术大爆发中脱颖而出。影片以主角阿甘对旁边人物讲故事"},
{"commentPos": "在看阿甘正传之前，我一直以为这是个傻子的故事，大智若愚，傻人有傻福。但看完后，我发现不是的，至少电影表现出来的不是如此。 每个人都不一样，甘与别人也不一样，他的智商缺了一块，以至于他不能理解一些东西，但也使他的想法更加简单，精神比常人更加专注，并且体力又多了"},
{"commentPos": "——“生命是充满了偶然还是必然？我不清楚，应该两者都有吧” 看完这部影片，很多人都对阿甘手中的那盒永远不知道下一块的巧克力印象尤深。人生到底是像这一盒不知名的巧克力一样，永远都无法预知，还是如同电影结尾阿甘感叹的那样，有些事情早已有了命运的安排，我们不得而知"},
{"commentPos": "这部电影为什么给他满分呢，实在是觉得许多地方引发了我的共鸣和戳中了我的泪点。其一：阿甘的亲情这条线给予影片铺垫的非常好，母亲的教导和循循善诱让阿甘一直坚持着自己的善良和纯真，当时的美国时代背景是反智的，正是阿甘这样一个低智商的人的出现告诫了世人所应该坚持的"},
{"commentPos": "这部电影为什么给他满分呢，实在是觉得许多地方引发了我的共鸣和戳中了我的泪点。其一：阿甘的亲情这条线给予影片铺垫的非常好，母亲的教导和循循善诱让阿甘一直坚持着自己的善良和纯真，当时的美国时代背景是反智的，正是阿甘这样一个低智商的人的出现告诫了世人所应该坚持的"},
{"commentPos": "以前还小一直觉得这部电影是叙述不好看，还没到三分之一就不看了。直到今天终于从头到尾看完，才知道阿甘的这一生，经历了许许多多，但是他从来没有放弃，一直以一种善良谦虚的态度去对待他人。他的故事有滋有味，耐人寻味。从小他就被欺负，但是他从来没有改变他单纯善良的性"},
{"commentPos": "常常和朋友们谈起阿甘。阿甘太运气了！朋友们总是这样说。我哑然。我很奇怪，阿甘坐在那张凳子上，难道只是在告诉来来往往的陌生人：“瞧，我多运气”？ 在好些年前，我曾对人生充满困惑。我不知道人活着为什么。有时候，我坐在窗台上，对自己说：我现在跳下去，与我活到死相比"},
{"commentPos": "forest智商很低，他有种天赋是能深入思考专注于眼前的事情，他很善于接受别人的意见:Jenny说run，他便run，一直run到受到总统接待的程度；兄弟说想当船长并捕鱼虾他便一心一意捕鱼虾，做到全国皆知的企业。别人跟他一起打乒乓球于是把乒乓球技能打到国际比赛的程度。反观他身边"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "很多时候我们就象阿甘一样找不到做一件事的理由，很多时候我们都远不及阿甘，那些不知为何而做的事情总是非常轻易地半途而废了。人的一生往往就是这样，就象片头和片尾中那片随风飘浮的白色羽毛，大多数时候，我们也许都在随波逐流，这种飘浮没有具体的方向，平淡到令人厌倦。"},
{"commentPos": "Life is like a box of chocolates,you never konw what you're going to get. 这是《阿甘正传》最常被国产文艺青年引用的一句话。 它在说：生活有无限可能性，只要你去尝试。我觉得这个比喻太大了，因为你虽然有可能，但也几乎没可能吃到鼻屎味、蚯蚓味、肥皂味的巧克力。如果"},
{"commentPos": "人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一理解，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，正是听着这样的教诲，一步一个脚印地踩出属于自己的生活的奇迹。从智商只有75分而不得不进入特殊学校，到橄榄球健将，到越"},
{"commentPos": "每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋、白痴”，就像本片的主人公阿甘一样。然而经历过世事的老人们都知道，聪明的确是好事，可是一个人在一生中还有许多比聪明更重要的事。有时候，人生本不需要太多聪"},
{"commentPos": "人要走过多少路 才配称上大丈夫 白鸽要救过多少种子 才能在沙滩上栖息 炮弹要发射过多少次 才会永远地停火 答案随风飘去...... 有人说&lt;&lt;阿甘正传&gt;&gt;讲诉了一个凄美的近乎天堂般的爱情故事，也有人说它给我们描述了一段感人至深的亲情，更有人说它讽刺了政治的阴毒与"},
{"commentPos": "阿甘生下来只有75的智商，但是他母亲为了他以后的生活，想尽一切办法让他进正常人上的学校。因为腿的残疾，不得不戴上铁质的腿箍，走路一瘸一拐，被同学们讥笑作弄。后来他在同学珍妮的鼓励下，练习跑步，一发不可收拾，他无论干什么事都跑着。不知不觉阿甘上了大学。因为跑步"},
{"commentPos": "《阿甘正传》是由罗伯特·泽米吉斯执导的电影，由汤姆·汉克斯、罗宾·怀特等人主演，于1994年7月6日在美国上映。 电影改编自美国作家温斯顿·格卢姆于1986年出版的同名小说，描绘了先天智障的小镇男孩福瑞斯特·甘自强不息，最终“傻人有傻福”地得到上天眷顾，在多个领域创造"},
{"commentPos": "自述的叙事手法，流畅的镜头切换，一部很长却让人看下来十分舒服不会有枯燥的感觉的电影。电影的每一个镜头都十分精致，足以见得导演对镜头驾驭的功力，细节很多，所以真实，有很强的带入感。取的景都十分美好，尤其是中尉游向海平面和阿甘跑遍美国的各种景色，那几帧的惊艳真"},
{"commentPos": "阿甘的执着在影片里还有隐晦的一条线在体现，那就是阿甘对爱情的追求，于阿甘，“珍妮”早已走进了他的生命，尽管对方多次走出他的视野和生活，但她从未走出过阿甘的心里，阿甘对珍妮的爱，是一种超脱和大气，优秀而帅气的阿甘完全有另一种选择，但那就不是阿甘了，不是纯粹的"},
{"commentPos": "每个人都希望自己聪明。可是还有一些人，他们生来就比别人反应慢一点点，似乎处处受人白眼，甚至被人骂作“笨蛋，就像本片的主人公阿甘一样。 “没有伞的孩子必须努力奔跑”这句话似乎特别适合这部电影。从阿甘的身上,人们看到一种弱者的默默抗争和一种顽强不息的奋斗精神。因"},
{"commentPos": "Life was like a box of chocolate ,you never know what you're gonna get. 正如电影所说人生就像巧克力，你永远不知道你会尝到什么味道。我们的主人公阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇,他先天弱智,智商只有75,然而他的妈妈是一个性格坚强的女性,"},
{"commentPos": "《阿甘正传》这个电影我看过很多遍，每一次看都有不同的感受，不同的收获。第一次看是上高中的时候班主任放给全班看的，当时他应该是想用着这个电影传达着什么给我们。 电影以一片羽毛的飘落为电影的开始,以前我不太懂,但这次我感觉到了,这片羽毛的飘落不正是如同一个降落人间"},
{"commentPos": "大约在7年后的今天 再次重温一遍的《阿甘正传》 还记得第一次看时， 除了觉得好看外 印象最深的就是电影里众多的金句 而7年后的今天再次回看 更多的是一份感动 感动Gump母亲对Gump人生引导 感动Gump对Jenny的执念 感动Gump对朋友的信守承诺 感动小Gump出现时 Gump眼里那份无以"},
{"commentPos": "该片讲述了二战时期在一个穷乡僻壤的小镇上，又一个智商只有75的弱者儿童叫阿甘，但他像其他正常孩子一样去上学并认识了一生挚爱珍妮，在妈妈和珍妮的鼓励下他参加了越战，最后成为了橄榄球明星和亿万富翁。阿甘在影片中被塑造成了美德的化身，诚实、守信、认真、勇敢而重视感"},
{"commentPos": "“人生就像各种各样的朱古力，你永远不会知道那一块属于你。”阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。从智商只有７５分而不得不进入特殊学校，到橄榄球健将"},
{"commentPos": "这是一个励志故事、这是一段美国人的成长缩影、这是一部经典绝伦、让人看多少遍都有所感悟的影片！此片的成功决非偶然。有这样精彩的剧本、外加主创人员精湛的演技和独树一帜的导演制片、通过一个“傻子”的成长历程为主线、依附美国那段特殊的时期为背景，最终呈现给观众的~是"},
{"commentPos": "There is only so much of fortune a man really needs and the rest just for showing off.妈妈说过财产不用太多，一个人用不了多少，多余的钱只是用来炫耀。”所以阿甘把多余的钱用来建教堂，给医院，给巴不一家。阿甘无私并且善良，信守承诺(\"I am a man of my word\")也得到"},
{"commentPos": "“我叫福尔斯特，福尔斯特·甘。”他无论遇到什么人，总会说这句简洁但却能让人认识他的话。 他的母亲也让我印象很深刻，她并没有因为甘的低智商或有其它与常人不同的地方而嫌弃他，而是更努力地去完成一个母亲能够做的事情。她带甘去看医生；在甘被人歧视的时候告诉他他和正常"},
{"commentPos": "上天给你关掉一扇门 必定会给你打开一扇窗的 阿甘有很多自己的理论,他坐路边的长椅上和不相识的路上讲述他的传奇,他在每一个理论前面加上三个字:妈妈说. ----妈妈说,人生就象巧克力,你永远不知道你会尝到什么味道. ----妈妈说,你必须明白,你和你身边的人一样,你和他们并没有什"},
{"commentPos": "电影主人公阿甘，是个智商75的低能儿。他的母亲甘太太，是位乐观、积极的女性，她并没有因儿子智商低下就对生活失去希望，她不惜一切为儿子争取在正常学校上学的机会，并且以积极的态度时刻告诉阿甘，他和别人一样，别人能做到的他也一样可以做到。 “如果你愿意，那就坐在这儿"},
{"commentPos": "这部电影我看了好几遍，每次看这部电影都会让我安静下来，我会融入到角色中静静地感受主角的内心世界。Lifeislikeaboxofchocolates.Youneverknowwhatyou'regonnaget.（人生就像一盒巧克力，你永远不知道自己会遇到什么。）”每当我遇到问题或困难的时候，我也不知道为什么，我"},
{"commentPos": "不去理睬别人对自己的眼光，不害怕下一秒会发生什么，只看中现在我想做什么。面对爱情，他真诚，他等待，只为对方着想。面对友情，他承诺，不会背弃自己的诺言。他从未抱怨自己的智商，只知道只有做傻事的才被称为傻瓜。 他告诉我们，人生就像一盒巧克力，你永远不会知道会尝到"},
{"commentPos": "女主折射现实被残害的人，很多人在自己无能为力的时候，不得不做一些违背现实，获取一些自己想要的东西。 无论遇到什么，无论身处什么境地。人要永远保持一颗阿甘那样的，简单淳朴纯真的心灵。即使世事变迁，但你永远不会变。永远不奢求，上天给你的永远是最好的。用心甘情愿的"},
{"commentPos": "——“生命是充满了偶然还是必然？我不清楚，应该两者都有吧” 看完这部影片，很多人都对阿甘手中的那盒永远不知道下一块的巧克力印象尤深。人生到底是像这一盒不知名的巧克力一样，永远都无法预知，还是如同电影结尾阿甘感叹的那样，有些事情早已有了命运的安排，我们不得而知"},
{"commentPos": "《阿甘正传》这一部电影，他告诉了我许多，而最重要的是：生命本是平凡，没有人天生是英雄，也没有人天生是富豪，只有我们有信念、去尝试，并在生命中保持奔跑，奇迹才会变成奇迹，平凡才会变得不平。阿甘的一生仅仅是把这种奇迹放大化，见证黑人民权运动、上越战战场、目击水"},
{"commentPos": "这部电影我很喜欢 。 人生就像各种各样的朱古力，你永远不会明白那一块属于你。阿甘母亲的这一句话，向我们阐明了：每一个人的生命轨迹都是存在，而且是独一无二的。阿甘，就正是听着这样的教诲，一步一个脚印地踩出了属于自己生活的奇迹。从智商只有75分而不得不进入特殊学校"},
{"commentPos": "阿甘天生就注定不是一个出类拔萃的人。但上天又是如此的公平——往往，它会令起点不高的人比天生优越感十足的人更早更深刻地认识到生活中的真实。幼年的阿甘曾经腿有残疾，于是，阿甘的母亲就不得不为她心爱的儿子套上一个笨重的铁架，以辅助其行走。于是，每每放学后，同伴们"},
{"commentPos": "阿甘是我比较喜欢的电影。第一次看的时候就被吸引住了。不但是故事，叙事技巧，还有里面的那若有若无的命运感。不过在看了许多遍以后现在是越看越觉得……说不出的感觉 婴儿赤手空拳的来到人间，好像要抓住什么。老人逝去的时候撒手归西，仿佛要放下什么。 伟大的造物主就是这"},
{"commentPos": "很早就看过这部电影了，记得是在高中的一次月考后，由于班级考的不是很理想，班主任很是生气，恨铁不成钢。于是为了激励我们在学习上的斗志，急用晚自习的时候给我们放了这一整部电影。 《阿甘正传》是由罗伯特·泽米吉斯执导的电影，由汤姆·汉克斯、罗宾·怀特等人主演，于19"},
{"commentPos": "首先抛开这部电影，在网络上存在一些很奇怪的论调，他们把对一部作品的贬低当作是“独立思考”精神。甚至要标上“弱智”、“白痴”一类的字眼，整篇影评大刀阔斧的去批判，又要给为作品叫好的大部分人贴上“愚民”的标签。以自认为的主观思想去评判作品要传达的思想不过如此如"},
{"commentPos": "这算是第一次写影评吧。还记得 Livid 曾在一篇写给 18 岁自己的博文中，「精神」部分也提及了电影。 即使没有看过 Forrest Gump 阿甘正传，也应该知道那句经典的台词：「Life was like I box of chocolates. You never know what you’re going to get.」生活就像一盒巧克力，"},
{"commentPos": "看完阿甘正传有人说珍妮并配不上甘 但是我觉得没什么配不配的上的 她曾经在他最需要帮助最无助的时候接受并帮助了他 她从未因为甘的不聪明而嫌弃过他即使后面阿甘毁了她的一些事 她也从未怪罪过他 每次见他她都是一样 她没有因为他的起落而对他改变态度 后来的她怀了他的宝宝 "},
{"commentPos": "很经典的一部影片。但我是第一次看。我自己感受到的是主人翁阿甘身上的一种与生俱来并未被环境所改变的那种单纯善良和执着的性格。很好的一部电影。很多人想要追求成功，追求带着光环的梦想。但往往实现梦想的人，都是脚踏实地，执着坚持的那些人。做好自己，做好当前应该做的"},
{"commentPos": "1. “Life is a box of chocolates, you never       know what you’re going to get.” 相信看过《阿甘正传》的人都对这句话影响深刻。 确实，人生就像一盒巧克力，有苦有甜。所有的经历都是人生的调味品，我们要做的就是平和应对，满怀期待地去品尝下一块巧克力，迎接下一份"},
{"commentPos": "阿甘其实是一个幸运的人，有一个爱他的妈妈；一个不嫌弃他的童年玩伴，也是他一生爱的人；一个短暂而轻松的大学生活；一段有惊无险越南军旅；一艘与风暴斗争过的捕虾船，此后成为亿万富翁；三年身体与灵魂的奔跑，也许几十年安静平和的后半生和一个懂事可爱的孩子。 阿甘小时候"},
{"commentPos": "人的命运是不定的，不同的时间地点，不同的机遇，不同的人，都会形成不定的事情。一个人的人生就像开篇的羽毛那样，不知下一秒飘到哪里，也不知道下一秒被谁捡去。 命运安排没有不公平，上帝为你关一扇门，肯定也为你开了一扇窗。 电影里这样的片段不少，说起阿甘，他虽然智商"},
{"commentPos": "大多数人都思考过生命的意义这个问题，在我20出头的时候，对人生并没有概念，对生活没有要求，不知道自己是这芸芸众生里的那个主角还是路人，没有想过明天会怎么样，那几年是我最轻松的几年。 阿甘最喜欢奔跑，没有原因。如果我们把人生想象成一段路，从出生到死去，时间就是身"},
{"commentPos": "电影只是励志吗？除了励志还应该有些其他内涵 阿甘估计是最厉害的舔狗了，无论珍妮做了什么，阿甘还是那样爱她，随时准备接盘。阿甘是傻的。 珍妮，怎么说呢。有梦想，内心应该也是爱阿甘的。可是真的很浪，浪的裸体演出（虽然面对色咪咪的观众坚决抵制），浪的不知有多少前任"},
{"commentPos": "很好看很好看很好看“有些人成长过程，是要放下或失去很多东西，来逐渐变好。” 那期待下一次的遇见，我们都能变得更好，那时候，一定会比现在开心💕“有些人成长过程，是要放下或失去很多东西，来逐渐变好。” 那期待下一次的遇见，我们都能变得更好，那时候，一定会比现在"},
{"commentPos": "阿甘正传，小人物的的一个轮回。 与之相关的几个人物来说吧。 妈妈，从小对他的教育就是自己不比别人差，竭尽所能的让阿甘与其他正常孩子一样的待遇。生活就是巧克力，你不知道下一次你会吃到什么口味的巧克力，教会了阿甘以一种乐观的心态去对待生活中的种种。妈妈对阿甘无私"},
{"commentPos": "第一次看的时候是高三，没仔细看，已知我那时候是笨蛋。 刚二刷完，我妈问，这是喜剧还是悲剧？ 我说不知道，就是有点好笑，有点一笑而过，有点哀戚，有点还挺圆满。 俗气的讲，这就是我们俗气的人生了—— 一手好牌打稀烂，一手烂牌打漂亮，一手莫名其妙的牌……打到最后又哭"},
{"commentPos": "阿甘正传，很好看，社会是残酷的，谁都想当阿甘，中国缺少像阿甘这样的电影，要是人人有阿甘的运气就好了。阿甘很善良，傻人有傻福。现代社会是讲学习的，学习好的可以上好学校过好日子，学习差的不能，但是如果你会唱歌，演戏那就太好了哈哈哈。阿甘看着傻，其实是很聪明的。"},
{"commentPos": "豆瓣第一次长评，就给我曾经最喜欢的《阿甘正传》。本来是回复另一篇一星评论的内容，但是看了下一些差评的评论，有不少是针对本片是一部励志片，是小人物成功的影片，甚至美国梦云云，觉得实在有些偏差，故此将回复发作一篇评论，说不上以正视听，仅作交流探讨。 那篇一星的影"},
{"commentPos": "有点紧张，不知道说点什么。先放一下迪伦的歌曲缓一缓。 霍乱时期的爱情。阿甘对珍妮的感情真的好像那一段跨越半个世纪的爱恋啊。始于甜蜜，而终于短暂。珍妮你为什么要走又为什么要留。说是手法这个人物未免太凌乱了一些。 看正剧不会让人太高兴的。即使这个东西标榜喜剧。我"},
{"commentPos": "真的好感动，其实外国电影我不太能接受，要么太血腥要么太。。就是不太喜欢，这个电影也是我偶然得知的，非常有好感，哦哦！还有我特别喜欢这个编剧，越看越想看，真的好久都没这样的感觉了，阿甘这个人也很立体，非常好的一个形象，很抓人，很抓大部分人，啊啊啊啊啊啊啊啊啊"},
{"commentPos": "这印象中是我第一次给一部电影打5星，非常的顺其自然打开app，点到5星，甚至打开网页开始写这第一篇长篇的影评。 I don't know if each have a destiny, or if we're or just floating around accidental-like on a breeze, but I think may it's both. Maybe both is happenin"},
{"commentPos": "现在的对于很拼命很努力的人，通常都有一个称呼，XX界的阿甘，身边就有一个老板被称为“阿甘总”，仿佛这就是对于一个人的最高肯定了。 于是就打开这部电影看了一下，最终发现，这部电影当中，阿甘成功的最关键因素，是专注。 专注一：跑步 阿甘在瘸腿好了之后，在他的口述中，"},
{"commentPos": "一开始我以为这是一个普通的励志的鸡汤片，但是看下来似乎并不是典型意义上的鸡汤。一个听他讲话就傻乎乎的大兵，但是似乎除了上学，其他的事都是一帆风顺。他当兵，打乒乓，补虾，跑步，还娶到了心心念念的青梅。他说的话都很励志，他的言行很有启发性，他就是那种传奇人物，"},
{"commentPos": "阿甘身上最让我学习的，是他对于自己所爱的追求，从不因对方的改变、或是自己的改变而放弃一点。他因为知道自己爱的是什么，因此他坚定不移，从未改变。我往往犹豫，也许是不知道自己所爱的究竟是什么，或许是顾虑太多束缚住了双脚。但阿甘说：我只是想跑而已。他没有方向，没"},
{"commentPos": "影片用130多分钟的时间叙述了一个美国年轻人的半生，一段美国波折而复杂的历史，一趟趟的公车经过，一段段的回忆记起，就像飘零的羽毛，兜兜转转，回到原地，又重新飞起。人生就是一场与时间的赛跑，既然跑了这么久，那不如一直跑下去，当我们跑着的时候或许是漫无目的，但你说"},
{"commentPos": "“人生就像一盒巧克力，你永远不知道下一块会是哪种。”“你得丢开以往的事，才能不断前进。”阿甘的人生是传奇的，从小时候的戴脚套弱智，到长大成人中不断取得的成绩，他改变了自己的命运，创造了自己的传奇命运。大部分人都觉得他傻里傻气，但是他的那句“做傻事的人才傻”"},
{"commentPos": "初写，纯个人想法。阿甘给我们带来了一种信仰：坚持做自己！这个社会喧嚣而浮躁，大多数人为了常规的方式活着，为了所谓的幸福贪婪地寻钱，为了所谓的虚荣身心疲惫，阿甘告诉我们，我们不应该为社会改变自己内心的想法，不要太在意他人眼里的种种看法，把内心所向做到极致，便"},
{"commentPos": "大学的时候，前辈分享了很多经典电影资源。这是其中一部。一直以为《阿甘正传》是超级励志鸡汤电影，藏在文件夹深处，多年都没有点开来看过，昨天兴起翻出来看，真的，后悔没早看！ 特别喜欢汤姆汉克斯的台词，慢慢敦敦，带着“阿甘”的气息，一句一句的讲述自己的经历。我对他"},
{"commentPos": "众所周知，往往对一件事情的期望越大，失望也越大。于我，对于电影更是如此，大部分的电影也难逃此魔咒。而今天，我满怀期待也害怕失望地点开了《阿甘正传》，我很确信，影片结束的时候，没有一丝失望，在那一刹那是一种满足一种力量充满了全身。 有人说《阿甘正传》是励志片，"}]