[{"commentPos": "羡慕珍妮，不管她多么叛逆、落魄、堕落，永远有阿甘在等她回来"},
{"commentPos": "妈妈说，生活就像一盒巧克力……请不要再续下一句，耳朵听的起了茧子。"},
{"commentPos": "他的十二支船，每一支都是她的名字。她走后，他只得跑遍世界的每一个湖泊和沙漠来思念她，只等她一声召唤便死心塌地的回到她的身边。好莱坞编造一个这么纯粹的故事，让我们看到我们所拥有的感情，是多么的残破不堪。这简直是残忍的，不道德的。"},
{"commentPos": "每年看一遍，每年哭一遍，看看自己幸福还是阿甘幸福！时间：从2003开始每年一遍"},
{"commentPos": "Mama always said life was like a box of chocolates. You never know what you're gonna get."},
{"commentPos": "阿甘奔跑的意象，应该留在了很多人心里。"},
{"commentPos": "傻人有傻福，实际上并不是这样的。在我看来，阿甘的妈妈才是最伟大的人。很多普通人把低智商的孩子早早就放弃了，不让上学，不与别人接触，也许是为了保护自己的孩子，但是这样以后孩子就等于废了……"},
{"commentPos": "you are my girl.\r\n"},
{"commentPos": "重新再看一遍，觉得奥斯卡当年颁给《阿甘正传》而不是《肖申克的救赎》，还是对的……更广阔，经得起各种解读，每个人都能找到自己的点。"},
{"commentPos": "我生命里最温暖的一部电影"},
{"commentPos": "太甜美的美國夢"},
{"commentPos": "热血沸腾地看了很多遍以后才意识到这是个伪鸡汤。阿甘的人生处处开挂，Jenny的人生点背到发指，简直就是《地主家的傻儿子和贫农家的苦情山茶花》。核心剧情就是，你不要作，不要投机，踏实干活，诚恳做人。与社会主义核心价值观不谋而合。而片中的所有西方自由主义者下场皆不得好死。"},
{"commentPos": "这是一部美国典型的反智题材电影。聪明的人未必一定能成功。阿甘的智商极低，却情商极高。他一直怀着单纯的心，做了在别人眼里了不起的事，也尽力照顾身边的人。\n成功充满必然与偶然。\n人生就像是一盒巧克力。\n最经典的两句台词\n"},
{"commentPos": "十年前看过一遍，那时还是一个小屁孩，就像Forrest的妈妈说的一样，生活就像一盒巧克力，十年前的我绝对不会预料得到现在我会成为一个这样的大男生。Forrest Gump真是把\"蠢萌\"这两个字发挥到极致，我的意思是，蠢萌，其实也是上帝给予的天赋。"},
{"commentPos": "这部电影的主题是：“保守主义始终代表美国先进生产力的发展要求，始终代表美国先进文化的前进方向，始终代表美国最广大人民的根本利益。”"},
{"commentPos": "《阿甘正传》总觉得有点伪心灵鸡汤的感觉。阿甘人生处处开挂有点不真实，相比较来说更喜欢《肖申克的救赎》。"},
{"commentPos": "人生就像一盒巧克力，你不知道会选中哪一颗。"},
{"commentPos": "又是七年后，重温一遍。上帝是仁慈的，妈妈走了，珍妮走了，朋友走了，可是给阿甘留下了一个孩子。要是没有孩子他该怎么活下去。也是电影的仁慈。"},
{"commentPos": "遇见阿甘一般的男人是一生的梦想"},
{"commentPos": "上中学时看的剧，印象最深的是那句：\"Run! Forrest! Run!\" 然后，他就跑出了自己的阴霾，跑出了崭新的人生~非常励志的一部剧，让我重新审视自己，让我更有勇气！"},
{"commentPos": "我一直记得那根羽毛"},
{"commentPos": "这当然是部励志电影，但我也觉得是部教育电影。阿甘智商底下，思想单纯，所以他的成长环境很重要，需要三观正的人来引导他，显然他是幸运的，他娘和他女朋友在他成长过程中给予他足够的爱，鼓励他，支持他，让他辨别善与恶，才成就了他，给他娘和女朋友三颗星，值得我学习"},
{"commentPos": "life was like a box o'chocolates. You never know what you gonna get ！ \r\n"},
{"commentPos": "电影以一个虚构的人物阿甘为主线巧妙的融入了越南战争，水门事件，总统被刺，乒乓外交等多项历史事件，以一个小人物的视角看待历史问题，故事采用阿甘对白的方式讲述故事。电影展现了阿甘的乐观坚强，以及感染了周围人，相对来说还算励志。"},
{"commentPos": "真他妈的经典啊！！！"},
{"commentPos": "高中英语课放了一次，大学思修课放了一次，还让我们写观后感，无语。。。老师咋都在放这种电影呢"},
{"commentPos": "为什么我没有深刻的体会？只是故事流畅，叙事完整，演员在线而已。但是这三点都很难做到。"},
{"commentPos": "一切尽在不言……我人生的第一部电影"},
{"commentPos": "人人都该看!!"},
{"commentPos": "每次看阿甘都还会感动，让人觉得世间的一切都那么美好，每个人只要守护着自己心中的信念坚持下去，就会拥有美好的未来。纯粹的追求，才能快乐。"},
{"commentPos": "这是我永远也达不到的人生。我不够坚定 也不够坚持。"},
{"commentPos": "They laughed a little louder; they cried a little softer; they lived a little stronger; because they stood together, Family."},
{"commentPos": "好电影：平庸——神奇——惊叹——返璞归真。"},
{"commentPos": "从个人成长史透析美国政治社会史，从人性深处的角度还原一个最纯粹而善良的爱和最坚定而简单理想。在阿甘身上又能够去审视我们所谓“正常人”的种种弱点：怨天尤人、虚荣、贪婪和自私。它是一座简单却又深刻的催泪反应堆，无不令观者动容。每次看都无法抑制内心强烈的感动。9.4"},
{"commentPos": "经典励志电影。母亲真的很伟大。"},
{"commentPos": "泪点低，看一次哭一次，前天下午我们英语老师又放了一遍，还是那样的感动"},
{"commentPos": "无论身在何处境，看到阿甘似乎都能烟消云散！电影虽有些梦幻色彩，但却充满了人生哲理！"},
{"commentPos": "人生就像各种各样的朱古力，你永远不会知道那一块属于你。总体来看整个电影的情节非常好！连贯！演技也好！故事给人的印象非常深刻！"},
{"commentPos": "只要最后那个人是你，等待就是值得的。"},
{"commentPos": "看完有些伤感，为什么相爱却不能相守，阿甘在别人眼里很成功，但那到底是不是他想要的"},
{"commentPos": "很励志的故事 高中的时候看的 看完对于当时的我来说起到了很大的激励作用 而且演员演的特别好"},
{"commentPos": "每个生命都是奇迹，因为独一无二。相信人性的美好，无论身处何种境地，都能够感受到温暖。正如本片中的阿甘，他是智商只有75的低能儿，妈妈的爱，朋友的爱，使得他一路奔跑，跑进了橄榄球场，跑进了大学，被破格录取，并成为橄榄球巨星。阿甘的人生经历，证明了傻人有傻福也是可以有的，励志又温暖。"},
{"commentPos": "在珍妮和妈妈的爱护下，还有上帝给你关了一扇门也为你开了一扇窗，傻人有傻福，你遇到如此好的母亲。"},
{"commentPos": "一直跑一直跑一直跑的故事。因为这个，很多人爱上了跑步。哈哈哈哈"},
{"commentPos": "这部电影很棒，居然还有很多人说看不懂，说看不懂的人说明你的经历太少。阿甘只是忠诚善意地对待身边的每一个人，他也只是专心专注努力的做好每一件事情，所以他才能成功，活好当下是这电影要传达的信息。"},
{"commentPos": "上周重温了这部电影，开头10分钟就抓住了我，还开通了天猫月付费用户。这次看又是不一样的体会，导演拍摄剪辑手法很利落，大部分的时间都在铺陈主人翁情绪，演员演技不用说。沉重的事情讲的轻松，但却深刻，不乏泪点。历史是另一条叙事线。"},
{"commentPos": "人生就像开头和结尾的羽毛一样，随风漂浮不知道下一时刻会在哪里?找到人生的信念与坚持才能成长。阿甘的精神永远值得我们学习。"},
{"commentPos": "始终记得在那条马路上他奋力奔跑，直到甩掉那畸形的固定器，很多年一直鼓励自己，没有什么不可以做到的，只要你愿意去努力。"},
{"commentPos": "奥斯卡得的实至名归，以戏谑的方式调侃美国还蛮有趣，我几次被感动的要哭哇，果然我的审美还是比较主流化"},
{"commentPos": "\"Life was like a box of chocolates. You never know what you're gonna get.\"。我们该选择怎样的人生？"},
{"commentPos": "you are my girl 我听过最动人的情话 一生的痴守 被阿甘喜欢的Jenny真的很幸运吧 \n阿甘很厉害 奇迹在他身上出现 而他也创造了奇迹 "},
{"commentPos": "记得这部电影是老师放给我们看的，还写了观后感，很怀念。人生就像巧克力，你永远不知道选择哪一块。"},
{"commentPos": "前不久刚在优酷上重新看了一遍，年青时看的感觉，和人到中年在看的体会确实不同，无法说清，有空要陪孩子在看一遍。"},
{"commentPos": "有许多人说，阿甘是傻人有傻福，但是，他奔跑的意义，我相信所有人都记住了，阿甘是坚持的，是努力的，这，已经够了!"},
{"commentPos": "之前看了两遍，现在英语老师推荐又看了一遍，为了练英语可能还要再看很多遍。阿甘活成了大部分人想活的样子，他的人生似乎充满了幸运，让人看了不得不惊羨。看似偶然，其实理所当然，就像龙应台所说，偶然注定下一个必然。他一直保持着本心，他的真挚让生活回报给了他珍贵的珍妮和小福尔斯。"},
{"commentPos": "生活就像巧克力，你永远不知道下一颗是什么味道。很伟大的母爱，很温情的电影。"},
{"commentPos": "那片飘在风中的羽毛，那个一路奔跑的男孩，就这么进入你的心灵。"},
{"commentPos": "终于看了传说中脍炙人口的作品。说优点的太多了我来说说我认为的不足：戏谑美国历史颇为玩世不恭，但也有些掉书袋般的泛滥矫情装逼色彩。细节不敢恭维，经不起推敲。尤其是片头和片中的跑步戏漏洞百出。另外阿甘成功20%靠努力，80%靠傻人有傻福。因此这是个不错的喜剧片，但是励志？励你妈逼志！三星半"},
{"commentPos": "看了两遍，好电影就是这样，百看不厌。每一个成功了的人都有过人之处，成功是结果也可以是过程。喜欢阿甘这样的人，他善良，纯粹，为他人拼尽全力，为自己拼尽全力，他的人生非常的绚烂夺目。"},
{"commentPos": "有些事情明知太过理想化，还是忍不住向往"},
{"commentPos": "每人都有一部启蒙电影的情结，小时候看阿甘双VCD被深深震撼，长大后又聊着这个以专业第一的成绩考进广院，开始了新的梦想征程"},
{"commentPos": "life is like a box of chocolate."},
{"commentPos": "妈妈说过，要往前走，就得先忘掉过去。我想，这就是跑的用意。"},
{"commentPos": "看完以后深深印在脑子里的画面是影片刚开始飘落的白色羽毛和阿甘笨拙的奔跑身影"},
{"commentPos": "坚持最动人"},
{"commentPos": "励志类电影的经典之作，当迷茫的时候可以再重温看看"},
{"commentPos": "温暖而励志的片子，经典"},
{"commentPos": "讲述了先天智障的小镇男孩福瑞斯特·甘自强不息，最终“傻人有傻福”地得到上天眷顾，在多个领域创造奇迹的励志故事。他不是幸运，他只是一直在做正确的事情，真心对人，信守承诺，听从命令，孝顺母亲，照顾朋友....这才是走向成功的必然之路。他不是低能，他只是善良。"},
{"commentPos": "做自己，是唯一的梦想。\n                                     \n"},
{"commentPos": "当你奔跑起来，比羽毛还要轻盈"},
{"commentPos": "my mother wlways say  "},
{"commentPos": "做自己，是唯一的梦想。\n                                     \n"},
{"commentPos": "当你奔跑起来，比羽毛还要轻盈"},
{"commentPos": "my mother wlways say  "},
{"commentPos": "这部片子我当时到处推荐了好久，我认为是美国最好的喜剧"},
{"commentPos": "我不觉得人的心智成熟是越来越宽容涵盖，什么都可以接受。相反，我觉得那应该是一个逐渐剔除的过程，知道自己最重要的是什么，知道不重要的东西是什么。而后，做一个简单的人。"},
{"commentPos": "run forest run！！感动"},
{"commentPos": "Mama always said life was like a box of chocolates. You never know what you're gonna get."},
{"commentPos": "你要不停地跑不停地跑，你更要不停的前进，一旦你停下，就代表着落后！"},
{"commentPos": "这部电影棒极了，它让我想起了我一生中的起起伏伏。看到阿甘经历了这么多，从带领一个足球队到总冠军，到成为战争英雄，真的很鼓舞人心。"},
{"commentPos": "这是不是美国版的《活着》？"},
{"commentPos": "人生确实是你永远不知道下一秒会发生什么。"},
{"commentPos": "治愈系电影，记住了那句生活就像一盒巧克力，开头轻音乐也很好听"},
{"commentPos": "老师推荐看的，电影很不错"},
{"commentPos": "我们每个人都需要像阿甘一样，有一个更好的人生观，我们需要欣赏更多的细节，不要让困难阻碍我们。"},
{"commentPos": "美式传奇励志电影，人还是要有梦想！"},
{"commentPos": "重看。我们是否有注定的命运，还是生命中只有偶然，像在风中飘？或者，两者都有吧。"},
{"commentPos": "很温暖的一部影片，那些迷茫和痛苦都是暂时的，因为后面会有更大的幸福降临。珍妮真的是幸福的人啊!"},
{"commentPos": "励志，适合在低落的时候看，让人有继续坚持下去的勇气"},
{"commentPos": "充满温情的一部电影，阿甘虽然不是很聪明，但却比其他人更善良更单纯。电影开始羽毛的飘落与结尾相呼应，画面很美。"},
{"commentPos": "最早在高中英语课上看过。有人说阿甘有好运，但我看到他一直在跑，而我们早已走走歇歇或停在路上了。"},
{"commentPos": "在影片的尾声中，阿甘在詹妮的坟前倾诉道：“我不知道究竟是人各有命，还是随风飘零全凭偶然。照我看也许是都对，也许是两个都有。”阿甘，这位弱智者终于将观众领到了“哲学的高度”，他不仅创造了历史与现实中“不可能的和解”，而且还协调着关于历史叙述的两种基本态度。——戴锦华《电影批评》 。"},
{"commentPos": "绝对是经典中的经典。看这个片子的时候还年轻，似乎有很多还不能完全体会。但是经年流逝，这部电影仍然是记忆深处。简单爱，执着爱。因为简单，反而坚持活出了自己。现在其实更觉得妈妈是一个伟大的妈妈，用自己的全部爱心铸造了儿子的一生。"},
{"commentPos": "伟大的妈妈和了不起的孩子，傻人有傻福。"},
{"commentPos": "生活就像一盒巧克力，你永远不知道下一块是什么味道"},
{"commentPos": "事实上阿甘只是做了他觉得自己必须做的事情不管周围环境如何，电影宣扬了正能量，一个人要一直保持正直，简单和善良，象阿甘那样。"},
{"commentPos": "现在看来，还算可以，并不值那么高的评价，比起《肖申克的救赎》还是差一个档次。"},
{"commentPos": "个人最喜欢的电影，看了不下三十多遍，原因是觉得自己其实也就是一个弱智的水平，但没有阿甘的单纯，再说一遍，我的生命已经离开了她原有的样子，只剩下一个不以为自己是弱智的弱智躯体。"},
{"commentPos": "励志宝典。汤姆汉克斯就是阿甘，扯掉支架奔跑的片段太经典了。"},
{"commentPos": "不管周围环境怎么样，希望我们的每个决定都出自本心。"},
{"commentPos": "也常常迷失自我，在这浮华的世界找不到出路，有时候道貌岸然，温良娴淑，转过身却又歇斯底里，放纵不羁，哪一个才是我，都是，也都不是，不是珍妮，身边也没有阿甘，只有自己。"},
{"commentPos": "刚刚得知汤姆汉克斯夫妇确诊新冠的消息，真是世事无常。他的《阿甘正传》是我儿童时期有印象的几部电影之一，而且在我的人生中起到了极大的影响，并几乎会每隔一两年就会再看一遍。巧克力的哏也成了随处可见的借鉴桥段。我从不懂为何阿甘在屋前嚎叫的年纪，到羡慕阿甘纯净情感的少年，再到如今敬仰阿甘心无旁骛的青年。这部伟大的作品依旧能时不时给我力量，甚至我以为小时候就看过这部电影的经历，给了我更多的对抗人生的压力，乃至抵抗抑郁的能力。让我不论如何，总是会期待明天的开始，追逐未来的方向。在人力无法对抗的灾难面前，希望阿甘能给所有人带来力量和好运，一切都在运行，灾难总会过去，我们还会平常下一颗巧克力的。\n附：另外几部小时候有印象的电影是《狮子王》约4岁《沉默的羔羊》《异形》约6岁《阿甘正传》约9岁"},
{"commentPos": "越看越有体会 越看越有味道 可以算是美国精神的最佳体现了 "},
{"commentPos": "1.人间自有真情在\n2.看似傻的人却是聪明，看似聪明的却反被聪明误"},
{"commentPos": "你得丢开以往的事，才能不断继续往前。值得多刷的电影"},
{"commentPos": "我最喜欢湖心两人拥抱在一起，那一幕我很感动。"},
{"commentPos": "很伟大的母爱，很励志很温情的电影。"},
{"commentPos": "百看不厌，另外，豆瓣的确是中国最优质的网络社区，但正因为这样，常看到一个剧照或小组评论里，两个陌生人为争谁更先锋 更品位 而交锋起来 真的哭笑不得 突然觉得文艺青年 其实是很不自信的一群青年。"},
{"commentPos": "特别励志也很感动人，感悟了一心实干的力量。好电影！"},
{"commentPos": "最经典的一部电影，很温暖"},
{"commentPos": "经典励志电影！"},
{"commentPos": "很温情的片子，母亲是伟大的，儿子傻人有傻福。"},
{"commentPos": "专注力决定我们能否把一件事做到极致！"},
{"commentPos": "只有逃跑才会感觉安全的她，你却给了她一个家。"},
{"commentPos": "阿甘用自己的人生震撼鼓舞了一代人。"},
{"commentPos": "非常温暖且治愈人性，奔跑的一幕永恒，或许有些理想，但是是电影所以可以无限包容。"},
{"commentPos": "每次回顾这部片子，就是在回顾我的大学时代，和好友在图书馆录像厅里借了碟子，然后带耳机在18寸小电视机上看电影的时光"},
{"commentPos": "很励志的故事。天赋不是人人都有，但努力却人人都可以，只要你愿意"},
{"commentPos": "开头羽毛随风飘荡伴着经典的背景音乐，让我印象深刻"},
{"commentPos": "重温最爱电影时的主要泪点：1.羽毛飘落、主旋律响起；2.长大后的阿甘一直向前冲；3.阿甘最好的朋友巴布战死越南；4.阿甘母亲离开人世；5.珍妮走后，开始3年多长跑前的阿甘一个人孤单寂寞的身影；6.阿甘突然被告知自己当爸爸了；7.阿甘在珍妮墓碑前的诉心；8.大阿甘送小阿甘上学，羽毛再次被风吹起；…"},
{"commentPos": "阿甘是个低调的神跑手。上天在他的智商上做了减法，从幼时同伴的讥诮和鄙夷中，在青梅竹马的鼓励和保护中，就比任何人都要早地开始狂奔。跑开了束缚双腿的障碍，跑赢了战场残酷的死神，跑来了意料之外的财富与荣誉，跑回了若即若离的无望爱情和离去又归来的真挚友情。一直与他同行的，是他想做一件事就心无旁骛去做的纯粹与坚定，当他跑步时他在想什么？什么也不想，只是此时此刻想跑步而已。单纯到极致的人也是很幸福的。"},
{"commentPos": "非常励志，很感人。"},
{"commentPos": "人生就像一盒巧克力，你永远不知道会选中哪一颗。"},
{"commentPos": "阿甘不仅仅告诉了我们什么是人生，同时也告诉我们什么叫电影。"},
{"commentPos": "人生就像是一盒各式各样的巧克力，你永远不知道下一块将会是哪种。Stupid is as stupid does."},
{"commentPos": "阿甘精神让人感动"},
{"commentPos": "正能量的片子"},
{"commentPos": "成功需要努力还需要很多很多的偶然！我们的人生有许许多多的机会！我们不仅要把握，去珍惜，更需要去寻找、去挖掘机会！"},
{"commentPos": "“你以后想成为什么样的人？ ” “什么意思，难道我以后就不能成为我自己了吗？ ”"},
{"commentPos": "看过很多遍，非常喜欢。也因为这个电影迷恋上了跑步，奔跑的时候真的让人很沉静很简单，洗涤各种杂念，身心轻松。"},
{"commentPos": "理想国中一样美好正直的人啊 这电影却不能减少我的悲伤"},
{"commentPos": "傻人有傻福是真的吗，上帝把他变成智障，给了他飞毛腿的天赋，然而这世上那么多智障哪有什么天赋？😂"},
{"commentPos": "人生的真实意义：即使你是羽毛，你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展美好!"},
{"commentPos": "我们都是小人物。"},
{"commentPos": "击败《闻香识女人》获得奥斯卡最佳影片。"},
{"commentPos": "I don’t know if we each have a destiny, or if we’re all just floating around accidental—like on a breeze."},
{"commentPos": "为什么能有一部如此美好的电影，充满那么多美好的人事物。一直跑到世界尽头也一直最懂得爱的阿甘，给过阿甘情爱初体验也最后伴随至终的珍妮，始终对孩子充满信心的母亲，从参军到阵亡都不忘时刻念叨shrimp的巴布，每句话都少不了fucking的搞笑黑人军官，逐渐坚强起来的中尉，听故事愿意错过大巴的老人"},
{"commentPos": "put the past behind you before you can move on\r\n因为没有这么多的物质追求，精神世界才会如此丰富"},
{"commentPos": "很温暖，很感人"},
{"commentPos": "勵志而傳奇的人生 個人覺得這部戲的意義不是在於告訴我們一個什麼樣的故事 而是信念的作用 媽媽令阿甘對後來遇見的人和事的態度有著重要的啟示作用 無論對墮落了的珍妮 還是buford和丹 阿甘都用赤誠的心去對待 而真正的天使其實是阿甘自己 羽毛就像是從阿甘身上掉下來的一樣 純白無暇 但又飄渺無常"},
{"commentPos": "生命不止，奔跑不息。励志电影"},
{"commentPos": "非常励志。有一种精神叫阿甘"},
{"commentPos": "看了3遍的电影，如果每个人都能像阿甘那样，傻傻的单纯的活着，那么……我们是不是就会少很多烦恼！突然发现麦兜跟阿甘很相似呢"},
{"commentPos": "老师介绍看的，超励志的一部电影"},
{"commentPos": "佳片有约人生启蒙系列：最为最早接触的电影之一，后来大学课上老师还让我们回去看上课来解析。老师给我们解说了片中很多典故和人物的性格选择和为什么他要这么做。起初仅仅限于幽默和励志的不同，这部电影真正教会我要去思考和批判的看待事物和人。而影片要讲的是借着阿甘一生，极尽荒谬讽刺。"},
{"commentPos": "信念促使阿甘一直不放弃的努力向前 不放弃 不停止脚步 励志的人生 使观影的我也感觉到自己的人生不应该是碌碌无为的 很不应该是生活在挫败中的 即使生活不给你面子 你也要抬头挺胸地走下去 风雨再大又怎样 只要笑着 生活黑暗总会被你打败  明媚阳光总会迎来"},
{"commentPos": "非常励志的片子，对于美国历史也扣合得非常紧（以特效手段将演员与历史人物影像无缝拼接），一定意义上是对美国历史的主观书写，毕竟60~70年代的一系列运动和越战造成的创伤不小，缺点也很明显，过于理想主义了。"},
{"commentPos": "阿甘是幸运的，也是幸福的，同样他成长路上也是辛苦的！他身上有很多值得我们学习的地方！"},
{"commentPos": "只要用力奔跑就好"},
{"commentPos": "阿甘的一生中出现了许多奇迹，但这些奇迹没有、也绝不会引导你去羡慕他，你只会欣赏和阿甘一起的那些岁月、生命和历史，体味个中的苦甜，以期“跨越缺陷，完美人生”"},
{"commentPos": "阿甘只存在于影视作品里，但生活里，每一个人都可以拥有阿甘精神，当然也只看个人，像我这种消极懒惰的人应该是永远都无法拥有吧。"},
{"commentPos": "人生就像一盒巧克力…… 经典。很励志的一部电影，阿甘让我认识了汤姆汉克斯。"},
{"commentPos": "重看才发现阿甘的姓氏来自3K党！很久以前看、到现在仍旧记得很清楚的，一个是两人赤身坐在宿舍床前的场景，《三藩市》的MV里也有这个镜头；另一个是珍妮穿着很高的高跟鞋（金属材质），站到阳台上，风把她烫卷的金发吹起来，可以看到瘦削的手臂肌肉线。她当时想自杀的痛苦和艾滋被联系在一起，留在我的脑海中。当然阿甘已经不是一个普通人了，以他的视角（和《乔乔兔》有相似的感觉）走过美国现代社会，是可以正面感受所有的“伟大”与“悲痛”，但我觉得不算是个人的书写"},
{"commentPos": "阿甘的半生就是美国的现代史，则米尼斯把美国比作了一个充满美好新年和坚韧意志的傻瓜，他坚信上帝和善良，不停地奔跑，终于获得了自己想要的东西和最初的梦想，虽然会失去一些东西，但是得到的也足够的美丽，这也是山姆大叔自己所经历的。"},
{"commentPos": "一部无须多言和介绍的经典中的经典的经典之作．一个智商75被人称作低能儿的家伙竟然有如此多正常人想都不敢想的际遇，这是嘲讽，是警示，更是告诫．我们太骄傲了，我们失去了那些我们本可本该抓住的细节，于是我们注定碌碌无为．而我们又同样自大，以至于无法面对现实的丁点击打．所以，我们才会时常"},
{"commentPos": "stupid is as stupid does."},
{"commentPos": "看了很多遍，影史经典。当年可能是年轻，看一遍哭一遍，励志然后热血沸腾。几乎影射了美国三分之一个世纪的历史，阿甘都恰到好处的出现。可以说，阿甘成为了一个“美国梦”的象征。想到那时高中第一的学霸用一口流利的英语说到““Life is like a box of chocolates that you will never know what you"},
{"commentPos": "听闻汤姆汉克斯感染病毒的信息，便想起阿甘的不停奔跑，一切都会好的"},
{"commentPos": "超级励志，很经典。"},
{"commentPos": "主流意识形态极为浓郁的电影，诞生于神奇的1994年，在藏龙卧虎的年份成为最大赢家。阿甘所穿梭过的社会事件，见证过的文化变迁，带动的风尚潮流，几乎可以浓缩为美国近现代史。但是，谁再在我耳边说生活就像一盒巧克力，别特么怪我甩你耳刮子。"},
{"commentPos": "阿甘是一个大智若愚的人。阿甘的母亲非常伟大，她用朴素的道理去教会阿甘生活的真谛。尽管这样冗长复杂的一生，阿甘却活得异常的精彩。亮点在最后的小阿甘身上，果然小时候的他更萌呀。歪头的姿势太可爱了><"},
{"commentPos": "阿甘的故事总是令我觉得不可思议，也不敢相信这是现实会发生的故事，纵然如此，它要表达的还是人要保持善良纯真的心。印象很深刻的是被截肢的长官终于与时间和解，跳进大海的那一幕，真心感动。"},
{"commentPos": "感人。"},
{"commentPos": "run run run"},
{"commentPos": "小的时候阅历不够，重温才完全体会到本片有多么出色。大巧若拙不光是阿甘这个人的最佳形容词，更是对这部影片的绝佳褒奖。阿甘认为理所应当并身体力行的，被很多正常人认为傻，阿甘回应说“Stupid is as stupid does”。这句话一直被错译为“蠢人做蠢事”，但“是否愚蠢要看他做的事”才应该是真实含义。处于疯狂的美国六七十年代，从刺杀肯尼迪到征战越南，所谓的正常人却一直在干傻事，所以什么才是正常？本片不光是用阿甘的一生串起了半部美国史，更是巧妙的表露了导演对于人生的哲学性思考。结尾阿甘在珍妮墓前说：到底人生是偶然还是宿命，我想是兼而有之吧。这不就是宇宙万物的真相吗？大道至简，借由一个外人看来傻的人说出，更具象征意义。汤姆汉克斯仅此一个角色，也足以名留青史。"},
{"commentPos": "努力付出的人有回报 永恒的经典"},
{"commentPos": "明天就像盒子里的巧克力糖。。。多么经典的话语啊，一直让大家念念不忘。那个傻人有傻福的形象，那个不停奔跑、忠诚自强的阿甘！"},
{"commentPos": "非常励志！在生命的每一个阶段，阿甘的心中只有一个目标在指引着他，他也只为此而踏实地、不懈地、坚定地奋斗，直到这一目标的完成，又或是新的目标的出现。没有单纯的抉择就不会没有心灵的杂念;而没有心灵杂念的人，大概才能够在人生中举重苦轻。"},
{"commentPos": "美国经典的人生成长励志的感人故事，阿甘是一个智力低下的男孩，他的成长励志又温暖。"},
{"commentPos": "生活就像一盒巧克力：你永远不知道你会得到什么。\nI don’t know if we each have a destiny, or if we’re all just floating around accidental—like on a breeze. But I think maybe it's both. Maybe both get happening at the same time."},
{"commentPos": "阿甘成功的关键就是专注，百分之百的专注，不管他现在在做什么，他都能全情投入这件事。不过那些都不是他主动选择的，而是顺应局势，像那片羽毛一样，飘到哪里是哪里，除了janny，所以janny才是他生命中最闪亮的光，最无法忘怀的疼痛。"},
{"commentPos": "How many roads must a man walk down Before you call him a man?"},
{"commentPos": "Mama always said life was like a box of chocolates. You never know what you're gonna get.阿甘自己也很坚强努力，但是更佩服阿甘妈妈，她是一个好母亲，更是一个睿智的人。"},
{"commentPos": "很有教育意义的励志电影，摆脱束缚，向着你的目标奔跑。"},
{"commentPos": "这是一部历史片，导演用人物传记的形式将美国历史浓缩到阿甘身上，这手法太赞了。最牛的是：片中很多历史事件都是当时真实事件的录像，导演将演员的录影完美的融合到黑白录像中，这技术在当时真挺牛的。"},
{"commentPos": "很多人好奇为什么《阿甘正传》中的这个“傻人阿甘”能获得幸福？其实，古希腊哲学早就解释过，那些生来就渴望受到关注，关心别人身家背景，希望进入政治游戏的人，是“天生的奴隶”。而阿甘这种“思考自己的人”，虽然被人嘲笑，但却是真正自由的人，可以获得最多的幸福，所以电影中把各种人间最高的成就都给了他，但是阿甘却并不在意，因为这种人认为这些东西对自己是毫无价值的。阿甘的这个刻画精神来源于西方古典哲学，但绝不是评论里所言的，是为了表达所谓的现代“美国梦”或各种中国人臆造的美国精神。"},
{"commentPos": "23岁才第一次看完似乎真的太晚了，但是也好，电影中大量的典故（尤其是读完了《1976:撞击世界之年》后）更能理解了。如果只是单纯的一个低智商孩子不断凭着主角光环而走向人生巅峰这样的电影，那么它也不过是一个普通的励志电影。但是影片的主题远超于所谓《宫心计》的“刘三好”模式，在于他穿插了大量偶然和命运式的因素，同时贯穿着信仰层面的思考，阿甘有着自己的命运，而我们每一个人都可以成为自己的“阿甘”。也许我们不知道下一块巧克力是什么味道，但我们可以保持一颗初心。整部影片四平八稳，加上一些历史事件和人物的典故增添了不少趣味性（尽管越战那段真的有些太假了），但从主题和对人的激励来看，这无疑是一部伟大的电影。（也许不一定是一部“精彩”或者富于美学观赏价值的电影）"},
{"commentPos": "不是傻人有傻命，编剧开了金手指，阿甘这是开挂的人生吧。"},
{"commentPos": "life was like a box o'chocolates. You never know what you gonna get ！..好有趣的米国电影,,观看过程非常享受,,一个自传体电影"},
{"commentPos": "可能是不太聪明的阿甘有的常人没有的最初的单纯思想、最执着的追求，于是他成功了。"},
{"commentPos": "Well, in the land of China, people hardly got  nothing at all.  \r\nNo possessions?  \r\nAnd in China, they never go to church\r\nNo religion,too?"},
{"commentPos": "重写历史，讲述神话。戴锦华：“如果说，通过阿甘与詹妮的爱情，影片成功书写战争与反战，主流与反主流的不可能的和解，那么阿甘的成功之路和詹妮的失败之路两相参照，便无疑成了主流社会主流道路对反主流文化运动的胜利原告。”"},
{"commentPos": "居然败给一个傻子，主角光环太可怕，运气和天赋决定一切，已不想挣扎"},
{"commentPos": "人简单点，知道自己想做什么朝着目标去努力就是了。阿甘他母亲很伟大。"},
{"commentPos": "although i m stupid. i know what love is"},
{"commentPos": "life is just like a box of chocolate= ="},
{"commentPos": "因为影帝感染了武汉肺炎来的，就想表示一下支持和歉意。嘿嘿，人类命运共同体，真他妈乌鸦嘴！"},
{"commentPos": "小說主旨反美，到電影則微縮成了反左，一本黑色喜劇被拍成了一篇小賦史詩。"},
{"commentPos": "Life is like a box of chocolates. You never know what you're gonna get."},
{"commentPos": "经典。看过很多遍。"},
{"commentPos": "不管从我的哪个时期都在观看这部影片，对我来说阿甘是可以随时随地浮现出的人物，应该说不单纯的是一个人物，而是一种信仰，唯一能影响价值观的影片。这种影响不需要其他人感同身受，因为成长、经历、苦难、梦想这些东西都是私有的，无法复制的。"},
{"commentPos": "最经典的台词就是    人生就像一盒巧克力"},
{"commentPos": "Mama always said life was like a box of chocolates. You never know what you're gonna get."}]