[{"commentNeg": "为什么必须要给大众趣味一记耳光 文/碎岁 我历来对那些什么男人必看十大电影，人生要读的50部书一类单子深恶痛绝，觉得是一种文化强权，于是一直抵制，当然，这是一种偏执的较劲，作品只是被舆论绑架而已，让它们作牺牲品，何其无辜？而我何必因此错过可能的佳作？但每当我想从"},
{"commentNeg": "大二的时候，和一个alpha female谈起阿甘。她一脸鄙视：你还认为阿甘是白痴阿？  　　  　　我点头。  　　  　　好莱坞的聪明人把阿甘送上神坛，好像动机太过明显。表面上说圣洁的白痴（holy idiot）总可以逢凶化吉，老掉牙的motif，不过很有趣地用在风起云涌的革命年代，越战"},
{"commentNeg": "一个弱智把大家都耍了，大家还感动地流下了泪水。  按照这部电影所宣传的价值观，这个世界应该算是阿甘这样的人就好了，就像被切除了小脑，只有行动能力，而没有思考能力，作为一个肢体健全的痴呆儿，当作现代社会的奴隶。  没有态度，没有倾向，甚至也没有感情，从表现上来说"},
{"commentNeg": "在各种朋友的安利下看的这部电影，硬撑着看完。  首先，这部电影的卖相很好。坚持、成功、感动、人生、经典……冠冕堂皇的标签外加不错的拍摄技巧，足以让一群人流下感动的泪水。  至于剧情，则是扯淡。别的不说，就阿甘这爆棚的运气，普通人真的能有吗？  阿甘去跑步有何意义"},
{"commentNeg": "小时候是老师推荐去看的，那时候比较叛逆，感觉阿甘就是傻人有傻福，没啥意思#(汗)。大二时看了第二遍，看到了许多第一次没注意的东西，比如美国总统更替的暗线、比如主流音乐发展变化的暗线、当然还有执着与坚持的力量，阿甘的人生经历背后的真理大概是多想不如多做。 然而重"},
{"commentNeg": "总是喜欢在豆瓣上找很久的电影，到最后，似乎已把自己感兴趣的所谓的高分电影都看完了，然后发现，还剩下一部《阿甘正传》。结果花了两个小时下的高清版，在坚持看到百分之七十左右的时候，就实在看下去了。     很多人说它是一部励志电影，而我却觉得它只是仅仅讲述了"},
{"commentNeg": "一部电影想表达的思想便是电影的灵魂，阿甘正传是一部励志向电影，个人觉得它想表达的总结下来基本就是如果不考虑其他一根筋的去做事，总会创造出一片新天地（努力就能成功）         来看看电影的主线剧情：小时候腿残的阿甘为了躲避其他孩子的欺负，就开始跑，把腿跑好了又跑"},
{"commentNeg": "此影评完全不包含剧透。 几乎每一个看过《阿甘正传》的都会对他由衷喜欢，有的能给出列出各种原因：希望、成长、爱情、生活、配乐、演技。电影中人物的经历、成长、对话几乎没有一处不让你感动在看电影的时候仿若置身其境，感动、唏嘘、激动、兴奋、狂喜、泪目。 但我看过此片"},
{"commentNeg": "本片告诉我们，要想成功你必须要有以下几点能力: 1.在被别人追打的过程中治好骨骼畸形和练成飞毛腿。 2.在战场上乱跑只被子弹打中屁股（屁股上的伤还值一百万，虽然被人贪了没领到。他另外两个战友就惨了，一个当场挂了，一个回去截肢了，双腿没了还不如死了，两个难兄难弟付出"},
{"commentNeg": "《阿甘正传》，我曾在无数个年轻人十大必看电影中看到它的身影，我特地下载到电脑里。昨晚看了一遍，好像没那么好，今天晚上又看了一遍，还是觉得不太好，不知道是不是与主流人士和价值观不同。  但我看后的感受是：这是一个反智故事，有点弱智开挂赛天才，大象扮猪吃老虎的感"},
{"commentNeg": "在看电影之前我扫了一眼简介，然后想好了作文的立意，大概就是青春，励志，正能量这类的，然而当我看完才发现根本不是这么回事。 电影主要讲的是一个先天智障的男孩阿甘的成长史，最终在多个领域获得卓越成就的故事，然而过程却充满了不可思议：猫王在阿甘家寄宿，给阿甘弹旋律"},
{"commentNeg": "提起《阿甘正传》这部电影，几乎是无人不知，如此出名的原因大概是很多人感觉这部电影很励志。一个智商低下的人也能获得成功，对那些刚踏入社会还对生活有些迷茫的人，确实能起到振奋励志的作用。 多年前，我第一次看也会有这种感觉。但是，当有了一些阅历后，再来看这部电影后"},
{"commentNeg": "不说别的 ，如果阿甘是黑人我立刻给4星。 阿甘很善良很坚持，我真的承认。但是这一切是以75的智商为前提的。但是因为这是电影所以我可以理解。 不过这是泛指美国梦还是特指美国白人男子梦呢？ 在美国的书籍中美国白人男子不用进行特殊说明 。至于别的人吗？呵呵哒  我很萌  最"},
{"commentNeg": "我....没看懂 🙊🙊🙊不知为何这部影片给我感觉讲述很乱 比如跑了那么久 是为何 旨在说明什么 对Jenny的执念只是因为幼时只有她真心以待？但他如此被动得去接触这个世界 只见到她 她便是唯一？后面常常想起Jenny 是否可以理解只是想起人生的过去而已 对Jenny的一切他并不"},
{"commentNeg": "男主虽然正能量, 但剧情没有任何现实意义. 他天生有智力缺陷, 但他的成功却似乎来得很轻松 很自然, 剧中我最欣赏的就是男主的母亲, 即使儿子被全世界抛弃, 她仍然对他不抛弃不放弃, 告诉儿子他会是最棒的, 但等到男主长大有成就之后, 他心里最挂念的竟然不是妈妈, 而是人品和三"},
{"commentNeg": "在看之前，抱着极大的憧憬，但是看了40~50分钟实在看不下去了，给我最大的感受就是说教式的叙述风格，是我最讨厌的。 我看过很多烂片，但是还可以吃着零食，休闲的看着，但是这个，真的不敢恭维，我第一部看了一半弃的电影。  中国的教育本来就是说教，你说我听，本身就已经影"},
{"commentNeg": "王朔曾经说过这样的话，类似在现实生活中的挫败感可以在虚拟的故事中解开心结。如果是这样，那尼玛这部局必定会让我找不到方向。如果这部剧的定位是励志，那我只能说在我的常识里衔接的有点太不尊重逻辑，如果想把奇迹扮得再炫一点，敢不敢让他一直残疾，敢不敢让他再矮矬穷些"},
{"commentNeg": "很多年后男主才有幸当上接盘侠，还是那种很惨的接盘侠，不是女人被转了几手玩累了想通了而是直到女人快要死了——才想到：找个老实的男人嫁了吧。有人料理后事，还有人照顾儿子。多好。 女人大概都会盛赞这样的男人，老实巴交，感情专一，为了一个女人可以不近女色……而剧中女"},
{"commentNeg": "啊甘正传引用啊甘妈妈的一句话开启本片，一开始就让人遐想之后发生的事，看完后深有感触。片中啊甘对生活，他怀抱着可贵的积极态度。在他所经历的那个世界风云变换莫测的时代，无论何时，无论何地，他都依然如故，说到做到，兑现自己所许的诺言。即使旁人说他笨，但是他还是坚"},
{"commentNeg": "片子很好，充满了正能量，故事饱满，给10分！  然后再说说那句让我蛋疼不已的廉价哲学“名人名言”：人生就像一盒巧克力，你永远也不知道下一块是神马口味（大概字面是这样吧，不深究了）。 这句话无论是字面还是深意都无力吐"},
{"commentNeg": "《阿甘正传》讲述了一个智商只有75的低能儿，通过母亲的影响和自身的不懈努力，从要靠金属支架走路到飞奔如风成为大学橄榄球明星，从籍籍无名成为街知巷闻的越战英雄、乒乓球外交大使，甚至是拥有十几条渔船的公司股东的平凡而又传奇的故事本部影片由是由罗伯特·泽米吉斯导演"},
{"commentNeg": "阿甘，终究只是浮云……          阿甘对珍妮说：我不聪明，可是我知道什么是爱！          阿甘说：妈妈说，人生就像巧克力，你永远不知道你下面遇到的是什么味道！          阿甘对丹中尉说：巴布，他是我的朋友，我要去救他！         ………………          整部片子就像"},
{"commentNeg": "《阿甘正传》，曾经是一部很早前看过觉得还不错的片子，后来看过第二次觉得一般般，而前几天有机会看第三次，居然发现这实在该算一部烂片阿——时间果然是人间利器，凡是认为坚实的东西都要用时间来考验一下。  ­      基本上这是一部励志型的yy大片，只是因为男主人公"},
{"commentNeg": "在看之前，抱着极大的憧憬，但是看了40~50分钟实在看不下去了，给我最大的感受就是说教式的叙述风格，是我最讨厌的。 我看过很多烂片，但是还可以吃着零食，休闲的看着，但是这个，真的不敢恭维，我第一部看了一半弃的电影。  中国的教育本来就是说教，你说我听，本身就已经影"},
{"commentNeg": "专门下载豆瓣，给这部垃圾文艺片差评。 电影传达的对自由和爱情的错误价值观，深深影响一代又一代人。 有人说偏向保守， 女主童年的痛苦，导致年长放荡，叛逆，滥交。 男主作为保守的代表，却一直在片中等待追求着三观不正的女主。 错误的价值观，导致大部分年轻女性认为洒脱自"},
{"commentNeg": "看完以后一言难尽，我不知道是我过于肤浅还是智商75太低而看不懂。 首先呢，这电影到底属于什么类型？ 励志？爱情？ 先说下励志的地方吧 这电影从头到尾我看不到一点励志的地方，一共有三个励志点 第一：阿甘小孩的时候带着脚撑，然后放学时，一群坏孩子骑自行车朝阿甘扔石头，"},
{"commentNeg": "像往常一样的午后，穿着拖鞋啪嗒啪嗒地下楼去小卖部买瓶冰红茶，回宿舍一个人看一部电影。 有人说《阿甘正传》是傻人有傻福，倒不如说是对信仰的不停追求，那么生命将会永无止境。 阿甘的妈妈总是告诉阿甘 “做傻事的人才是傻子” 这也是阿甘在对别人说他是傻子的时候，一句回"},
{"commentNeg": "都不知道该说啥好，阿甘正传居然也是爱情片，爱情部分居然评分这么高。本来是一个弱智的执着，才让他过的好好的。他喜欢的杰尼和他经历完全不同，最后还把他当最后的备胎，和他上床。他们的世界完全不同，杰尼也没有很认真对待阿甘，只是小时候有过邂逅而已， 正确的爱情应该是"},
{"commentNeg": "对于这一部电影，我可能看的比较晚，但是我是一直知道这一部电影的。我对里面的母亲是非常的钦佩的，正如天下所有的父母一样，都对自己的孩子有无私的爱。命运让阿甘的起点比别人低很多，但是这位母亲没有放弃他，给他鼓励，给他信心。为了孩子牺牲自我，同时还要操持整个家庭"},
{"commentNeg": "首先我承认我分数打的偏低，不是因为电影不好，因为电影的观点我比较厌恶。 电影真的是好电影。无论是故事的串联，天马行空的想象，当时美国社会左右态度的碰撞，还是略显荒诞的大体里打动人的生活细节，主角阿甘简单的生活态度和积极的人生状态，对于坚持这种钻石品质的歌颂。"},
{"commentNeg": "关于傻子阿甘的传记。剧情极为夸张 但是通过这些不真实的情节 很好的体现了它的主题：勤奋执着 是人生成功的钥匙。 不知道他为什么评价那么好。在我看来 不过又是一场美国梦而已。人的一生 又要发财上财富杂志封面 又要成为战争英雄接受总统接见 又要做国家运动员推进外交活动 "}]