[{"commentNeg": "动作场面的代入感都高（最近几部动作片的特色了），狙击枪音效的拟真度营造的临场感也挺好。男主主角光环开满最后还是为了煽情而死。网飞的套路是看明白了，电影颁奖季找几个大师，预算创意统统不干涉，随您心意。商业片就是找几个明星，拿个差不多本子就拍，要不要再精雕细琢不在乎，有人冲会员就行。"},
{"commentNeg": "本片最的的亮点就是没什么亮点。批量化模式的产物，每年都会有上几部这样的东西。"},
{"commentNeg": "包括那个都在称赞的伪长镜，单纯的鲁莽与凶猛而已，如果真的想拍好动作片还有一段路要走，特技演员转行导演虽是趋势，但并非人人都有大卫·里奇和查德·史塔赫斯基的运气与才气。"},
{"commentNeg": "如此生硬刻意的碟市级动作片到底是怎么火的我还蒙在鼓里，三流动作编排，夜魔侠级伪长镜，喋血战士水平的节奏把控，从头到尾就没有一场戏是自然流畅的，Gangs of London随便一集就足以吊打Extraction全片了，拿这种货色来对标JW你们的心真的不会痛吗"},
{"commentNeg": "我看之前还在想，动作片能有多差？看完之后，发现2020年了，动作片的剧本居然还能这么单薄。长镜头再多，智商不在线也不行啊Netflix～为啥要救那孩子？你这边儿救完，转天儿对面儿救把孩子再给截胡回去啊！妈的雷哥你那么多好剧本不去演，非要演这智障，救孩子就救孩子吧，还要搭进去个老哥儿，以后谁还陪你撸串儿喝啤酒？？"},
{"commentNeg": "太模式化了，无功无过吧，整体没什么亮点……就是那个亮点"},
{"commentNeg": "打发时间的爽片，结果完全是浪费时间。虽然看这种电影不应该想这些，但如果救一个孩子的代价，是杀死几百个家庭里的父亲，那这孩子不救也罢。基本上，这就是我面对此类道德困境的观点。"},
{"commentNeg": "本片两个主要缺点：一是故事背景设定在印度有点违和，在南美会更能入戏一点；二是文戏冗长，拍的又没劲，故事也老套。说实话看这种爽片的观众，没几个人在意你的文戏，串场而已，导演却自以为剧情挺动人，大段大段的往上堆。5-/10分。"},
{"commentNeg": "就这个，九十年代王敏德演的那些玩意儿每部都比它强。那位印度哥们的扮相颇有些低配特洛沃尔塔的调调。"},
{"commentNeg": "全程无脑。Netflix的电影和Netflix的剧集真的是截然不同的两种存在啊……"},
{"commentNeg": "“营救”这个词是不是褒义的！？搜“营救”肯定会想到飓风系列吧。\n这大毒枭的儿子就不该救，只想说大毒枭不断子绝孙那还能让谁断子绝孙！？\n全程哒哒哒，哒哒哒的杀了好几十个人，这看似无辜的少年得救了！毁三观啊毁三观！"},
{"commentNeg": "在《飓风营救》12年后拍出来的还是这么个玩意，也忒丢人了"},
{"commentNeg": "·"},
{"commentNeg": "一群傻逼水军"},
{"commentNeg": "剧情松懈场面混乱，从有锤天神沦落为普通人的械斗落差好大难以接受😔"},
{"commentNeg": "动作和音效是亮点，不过流水线剧情还是算了吧"},
{"commentNeg": "就不应该参考别人的影评看电影，这片哪儿爽了？死人多、爆头多、血浆多就是爽了？整部片子就和画面一样糙，剧情更是莫名其妙，动作戏也和垂垂老矣的疾速追杀一样拖沓迟缓，那个所谓的长镜头等了半天还说咋没有呢，结果居然就那样过去了。唯一的亮点也就是美女那三枪了。"},
{"commentNeg": "全程走神…以至于告白那一段要特地拉回去看一遍…哦…你不是勇敢的人，成。"},
{"commentNeg": "过于冗长，提不起劲，长镜头凑合也是老套。只剩下看老公。"},
{"commentNeg": "就标准的动作片。三叉戟丢了就要被人打死？？"},
{"commentNeg": "剧情稀碎啊，有一个毒贩老大的儿子被绑架了，这个毒贩老大自己在监狱，他要钱没钱，要人没人，手底下只有一个不听话就杀他全家的退役特种兵。 雷神因为儿子早夭，所以对小孩特别有感情，为了一个相处不超过24小时的小孩，在一个印度城市里杀人如麻，把自己的命也搭进去了。最后啥结论？毒枭儿子的命最金贵？"},
{"commentNeg": "没有灵魂的流水线“爽片”，电脑特效时代，连长镜头都变得廉价了。"},
{"commentNeg": "现在是流行一根筋往前冲的男主了吗？John Wick：杀我狗者虽远必诛。海总：挡我者right now必诛。亮点是足够硬核的摄影枪战和孟加拉首都达卡实景。剧情真的…就这？就这？就这？"},
{"commentNeg": "枪声很松脆，其他没了"},
{"commentNeg": "4/10 如坐针毡，如芒刺背，如鲠在喉；故事差，有长镜头又怎么样"},
{"commentNeg": "有诚意 没想法"},
{"commentNeg": "2000+ died for nothing"}]