[{"commentPos": "写在最前：3.5星。网飞流水线电影，适度降低期望值，你将收获看动作片的纯粹快乐。 《惊天营救》的故事线很简单：一位黑帮大佬的儿子被绑架了，由海姆斯沃斯（aka 海总or 锤哥）扮演的黑市雇佣兵受命潜入军方和敌对黑帮势力强大的达卡市营救这个小男孩。 豆瓣给这部戏的标签有"},
{"commentPos": "首先印度毒枭的儿子被绑架至达卡——孟加拉国首都，临近印度。 按时间顺序 第一，从绑匪处救人质死亡27人 绑架据点门外：1人被狙击手打死，1人被雷神掐死 进入房间后：6人被AK47射死，1人被掀翻断脖，1人被杯子打中喉部，1人被桌角砸中面部，1人被踢倒扭断脖子，1人被过桥摔扭"},
{"commentPos": "不评，就只是说。。。 马老板让小萨去救人，小萨给过建议但是被怼还被要挟，小萨无奈，想找老盖赌一把，老盖不想死所以拒绝了，转而做起了任务中介，小萨得以顺利搭上妮可战队，战队主C---不死锤哥闪亮登场！一手高台跳水技惊四座：压水花满分（找乐子减压是一方面，肯定也想儿"},
{"commentPos": "掉进河里不会淹死 试图沉没在河里才会 这是我爸爸告诉我的 ——《惊天营救》 扫码关注或微信搜索：「人生边儿上」（renshengbianershang），影评不一定要难读。 以下评论涉及些微剧情透露，纯属娱乐，自行判断。 随着漫威第一阶段结束，老派超级英雄演员纷纷开始自谋营生。「美"},
{"commentPos": "锤子哥的粉丝必看之作 R君说 “三军可夺帅也，匹夫不可夺志。” （《论语.子罕》） 吴宇森曾经说过，《喋血双雄》是他认为自己最完美的一部作品。 R君也那样认为。 然而，自1989年的这部经典之后，你就很少还能在屏幕上看到那么纯粹的“双雄”作品。在现代技术和投资到位的情况"},
{"commentPos": "先说一下整体观感。 锤哥帅炸，动作顶尖，剧情老套到可以忽略编剧，价值观很美国。尤其是奈飞出品，不得不让我刮目相看。的确没想到，美队的替身[山姆·哈格雷夫]在动作导演上有这一手。我相信他凭借这部作品，之后的片约不断。故事梗概就是为了救一个毒枭的孩子，灭了孟加拉一"},
{"commentPos": "说一下锤哥新片吧。 看到豆瓣有7.1，imdb有6.9，还挺欣慰，看得出这种粗暴原始的动作片还有一定的受众，那么接下来好莱坞还会继续制作这类型的片子。 这类片子上世纪80.90年代特别多，大多以史泰龙、施瓦辛格这类孤胆硬汉大闹异国为主线，奇观化的动作场面和异国风情是这类动作"},
{"commentPos": "1. 没剧透的影评不是好影评 好莱坞从来不缺爽片，《惊天营救》就告诉观众看好莱坞大片就是爽，一直看一直爽。《惊天营救》作为锤子哥的一部个人主义英雄大片，果然名不虚传，“一口气打趴一票人，不费劲！”。影片中主要分为两条线索，一条是锤子哥作为一个雇佣兵，本职任务就"},
{"commentPos": "泰勒·雷克（克里斯·海姆斯沃斯饰）是一名无所畏惧的黑市雇佣兵，一无所有的他奉命营救入狱的黑帮大佬被绑架的儿子。但是在充斥着武器交易商和毒贩的阴暗地下世界中，本就致命的任务更是难以完成，并彻底地改变了雷克和男孩的命运.8/10 这个比网飞以前的6分爽片高出来一大截，"},
{"commentPos": "在NETFLIX首页把海总帅气的封面看到烦之后，终于在今天把这部片子给看了。首先是影片的背景设定在印度和孟加拉，让人感觉耳目一新，阿三和它的邻居一起让世界知道毒枭不只生活在魔幻拉美，也活跃在广袤的印度半岛。有点可惜的是，整部电影对于场面的描绘没有表现出当地特色（说"},
{"commentPos": "由克里斯·海姆斯沃斯主演，乔·罗素编剧，山姆·哈格雷夫导演（美队替身、美队2、3和复联3、4的动作设计），罗素兄弟、海总、华谊兄弟等人联合制片的《惊天营救》(Extraction) 4.24已经在网飞（Netflix）上线。 这部枪战打斗动作片具有罗素兄弟的团队动作设计风格，全程高能无"},
{"commentPos": "影片脱离了雷神中早期那头脏兮兮的长发，廉价的金光闪闪的铠甲和披风，还有过大的显得有点笨重的肌肉，锤哥的外形对我来说，就只能用完美来诠释，是那种只能在人类想象中出现的维纳斯一样的标杆吧，造型是非常的完美啊，没办法，就是喜欢 但是我想说的是，Extraction还是蛮硬核"},
{"commentPos": "人的一生无论在生活还是工作中都会遇到数不胜数的困难，我觉得从以下几点着手去面对困难。 1、保持良好的心态：要知道人的一生中遇到困难是必然的，当你遇到困难时，冷静面对勿心急，就好比那句话：心急吃不了热豆腐。 2、仔细分析问题的实质：要清楚问题产生的原因，看到问题"},
{"commentPos": "男主泰勒因为自己儿子的原因，坚持营救被绑架的男孩，而且在营救过程故意放过孟加拉黑帮“死孩子们”，最后却死于死孩子枪下，看得有点心塞。看到结束都没想明白孟加拉毒枭为什么要绑架印度毒枭的儿子？ 男主泰勒因为自己儿子的原因，坚持营救被绑架的男孩，而且在营救过程故意"},
{"commentPos": "《惊天营救》就是一部个人英雄主义的影片，锤哥独自营救孩子，深陷层层包围之中，凭借一己之力，力挽狂澜，在万千枪火之中，如入无人之地，杀出重围，成为孤胆英雄！ 让观众看得肾上腺爆棚，直呼过瘾。 当然在动作戏之外，还有锤哥的心理戏。 锤哥作为雇佣兵，曾经因为职业而在"},
{"commentPos": "《惊天营救》雷神下凡来做战神 复联的主要成员基本都开发了个人故事，就寡姐还未弄完，锤哥的事基本已告一段落。37岁这个最好年龄肯定要找个事干了，可惜遇上世界新冠病毒大流行时期，电影业最难了，但得也得干呀。 大体上，动作系演员文戏偏弱，锤哥也例外。电影里这个雇佣兵"},
{"commentPos": "是的，我首先要声明，我是锤哥的舔狗，而且我一度非常纯粹非常专一的，只是垂涎他的脸和肉体而已。脱离了雷神中早期那头脏兮兮的长发，廉价的金光闪闪的铠甲和披风，还有过大的显得有点笨重的肌肉，锤哥的外形对我来说，就只能用完美来诠释，是那种只能在人类想象中出现的维纳"},
{"commentPos": "男孩的父亲资产被冻结了，不足够支付锤哥他们的费用，只给了第一次款，锤哥他 们被耍了，印度毒枭的手下被威胁不救出儿子就杀了他全家，手下只能在小孩被锤 哥救出后把小孩夺回来。（开始还以为像锤哥想的一样，是跟孟加拉毒枭一伙的， 最后被对方的上校用狙击枪杀了） 孟加拉"},
{"commentPos": "一座拥堵的桥上，遍地狼藉 而他，在等待着最后的“审判” Hello，大家好 今天和大家说一说这部最新的硬核动作片《惊天营救》 这个4月，电影院都还没有开门，很多影片都未上映，大家是否有点遗憾呢？ 不过，这部网飞制作的动作网络电影《惊天营救》，绝对能激发你的热情。绝对是"},
{"commentPos": "作为网飞出品的这部影片来看，我不想对剧情展开太多的探讨，毕竟在流量时代想要博得观众的眼球需要有一些视觉上的吸引力；作为一部动作片来看，打斗场面干净利落，没有太多的拖拖拉拉，长镜头的应用确实是本片的一大亮点；但是作为我首部观看的网飞电影来说，我觉得从剧情来说"},
{"commentPos": "Netflix电影《惊天营救》（Extraction） 由「雷神」克里斯·海姆斯沃斯主演、罗素兄弟联手制作的动作片，剧情叙述名为泰勒． 雷克的黑市佣兵，受到委托拯救国际毒枭的儿子，没想这项救援行动却成为致命的危险任务，使他身陷于一个危机四伏的地下世界中，也在无形中影响着泰勒的"},
{"commentPos": "开始是倒叙 讲了最后面主角受伤的场景 十分吸引人 然后开始慢慢从头讲故事 营救人质的故事也不老套 打斗挺激烈的 虽然还是有点想吐槽主角永远打不死 但是 帅就完事儿了 拿枪拿刀都很帅 配角戏份不少 想不到最后先死 那个胆子很大的小孩 最终还是丢了手指  最后结局也算是开放性"},
{"commentPos": "哈哈，没错，又是一部因为男主的颜入坑的电影。刚开始我还搞混了巨石强森的《摩天营救》， すみません 。 虽然是网飞出品，嗯，你细品。但是我\"雷神“大男主还是很顶。 影片采用倒叙的方式讲述了雇佣兵解救被绑架的印度黑道老大儿子的故事。一看这个照片就知道故事发生地就在印"},
{"commentPos": "克里斯·海姆斯沃斯出生于1983年，澳大利亚演员。2011年出演漫威雷神一角后被大家所熟知。克里斯一生中有3部影片对其意义重大。 第一部是克里斯的荧幕处女作，于2004年出演电视剧《聚散离合》，并获得“最受欢迎新人奖”。当时还是妥妥的小鲜肉一枚。 第二部是2008年，克里斯来"},
{"commentPos": "整片枪战干净利落，视角和拍摄手法时尚。而几次文戏的对白，成为整片的点睛之笔，使格调升华，免于流水线普通爽片之辈。 锤哥确实不愧天神下凡，几乎拖着不死之躯完成。最后结尾的模糊身影，也让观众就有念想。 不过关于故事的逻辑，却稍显欠缺。毒枭为了不付服务费，让打手从"},
{"commentPos": "此篇有剧透，但是很有趣。 关注公众号文学混子，更多精彩推荐等着你！ 当你有了孩子才会真正明白血浓于水的意义，父亲从来都不图感激，也不求回报，有了孩子就有了家，有了家人生才不会迷路，处处充满阳光。锤哥丧子之痛时刻折磨着他，到最后他对印度毒王儿子的爱也仿佛变成了"},
{"commentPos": "对待敌人不要因为是孩子就手软   何况是会拿枪的孩子................................................................................................................................................................................................................"},
{"commentPos": "海总终于重返银幕了 还是熟悉的味道，熟悉的那个肌肉猛男，不过这次战斗地点不是外星了，而是当了波雇佣兵，营救题材的电影也已屡见不鲜了，但是但是，最近在家憋得慌，内心的狂野无处泼洒，知道这部电影，燃起了星星之火，紧凑心跳的剧情，让我完全代入了这部电影，与海总合二"},
{"commentPos": "《惊天营救》英文名Extraction，看到这个名字之后第一时间是害怕这些“惊天动地”的词有一天用完了可咋整[挖鼻]。 电影本身素质还是不错的除了没什么深挖空间之外其他的成绩均在8分以上 其中在市区的一段10分钟左右的长镜头把我秀翻了，爽了导演，已经谢谢！ 看的过程中一度想"},
{"commentPos": "2020年，剧情动作电影《惊天营救 | Extraction》 锤哥又出新电影了~ 本来以为不怎么样呢。从最开始的锤锤~ 变成皮卡丘之王，然后是黑衣人。。现在变成特种部队了~ 这次网飞也没白花心思和钱，制作的也不错，10分钟的长镜头虽然不是特别高质量但是也不错了~ 对比原来粗制滥造的"},
{"commentPos": "这部电影是我看过的为数不多的商业电影里面蕴含文艺气息的佳作，充分展现了导演的浪漫主义气息。电影开头，锤哥从悬崖一越而入落入河中，中间锤哥跟男孩讲述自己的过往，男孩说，掉入河中不会被淹死，让自己沉没在河中则会。最后锤哥在桥上中弹掉入河中，男孩在跳台上跳入游泳"},
{"commentPos": "没有get到雷神的帅，在这部动作片里get到了你们海总的帅😎。作为动作片是非常不错了，近距离格斗，各种枪械武器轮番交替上场，全程肾上腺素在线，除了片尾强行让男主中弹坠河有点狗血，其他都没啥好挑剔的，毕竟我是当动作片看不是当剧情片，最后一幕泳池边模糊的身影应该是"},
{"commentPos": "真的很好看我是说真的哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈啊哈哈哈哈哈哈哈哈我只是随便设计师韩版阿哈哈哈基督山上班吧还是帅阿哈哈哈哈哈世纪南山实话实说上班上班不是生生世世吧 不是睡觉睡觉睡觉睡觉睡觉睡觉上班时候睡觉睡觉睡觉睡觉睡觉睡觉睡觉就是哈哈呵呵呵呵呵呵呵"},
{"commentPos": "看了一部能让心情变好的老式动作片。 动作片有两个发展方向，一个是打得狠，插眼球戳下巴直接挖心脏。另一个是打得巧，可以成龙式跳上跳下也可以天上打完地上打，水里打完火里打。 而且自我救赎的个人英雄主义永不过时。 所以片子一回归到老式动作片的甬道里我就很开心。这也是"},
{"commentPos": "勉强四星吧，只说说缺点，定位是动作爽片，就不要去勉强煽情，不是说动作片不能煽情，而是导演编剧要有这个能力才行。本片要救的是个印度毒枭儿子，天然上就比很多营救片差代入感了，人家都是救女儿或者女孩，反正要真给人怜悯感才行。比如飓风营救代入感很强，就是因为父女的"},
{"commentPos": "太滥杀了 另外还有两个bug 明明说好不谈条件的为啥救人是从赎金开始 保镖自知干不过当地黑社会他又哪来的信心从完成这件事的比他厉害的人手上把孩子抢回来呢，他要是能干过大锤不是说明他更有能力去孤胆救人吗 但是打的确实挺过瘾，尤其为长镜头的领路警察默哀，以为他能有什么"},
{"commentPos": "故事主线清晰，人物设定和行为逻辑完全成立。动作戏和枪战场面流畅好看且临场感强。个人觉得从某种角度来说不输《疾速》系列里面的动作枪战场面，尤其是前半段营救时候在贫民区楼房里有一段长镜头的攻防战，十分真实，拳拳到肉，枪枪致命。 演员的部分，锤子哥演技合格，动作戏"},
{"commentPos": "男主角的小孩死了，男主角很伤心只想找个机会到下面去陪孩子。最近男主角接到一个极其凶险的单子，去营救一位大毒枭的公子。这位公子被大魔王劫持了，男主角很顺利的把公子救了出来。此时却发现不对劲了。 来接应的船上发生了异常，跟男主角一起来行动的同伴都挂了。大当家让二"},
{"commentPos": "看了一下这部《惊天营救》，说实话这个片名并没有很吸引我，XX营救之类的电影名已经太多了，有烂片有好片，我也是抱着打磨时光的心态看了这部电影。 通篇看下来就是一个爽，各种打戏，追逐，枪战场面，爽就完事了。楼道里那场摆脱追兵的那场戏，应该是最精彩的了。各种近身格斗"},
{"commentPos": "看点： 1.激烈的枪战和打斗场面。 2.锤子哥耍酷。比如一言不合就百米高台完美压水花打坐水底。 3.亚洲第三世界国家风土人情。 4.唯一女主美艳出场，进男厕，杀大反派，出男厕，一气呵成，如入无人之境。 5.结局的马赛克让人直叫酸爽。 槽点： 1.锤子哥对印度小男孩一见钟情，幼"},
{"commentPos": "剧情讲述泰勒是一名无所畏惧的黑市佣兵，当印度犯罪毒枭首脑的儿子奥维遭人绑架，他接受委托去营救遭到囚禁的孩子之后，身陷于一个危机四伏的地下世界，也让他回想起自己这些年来的过往人生。 《惊天营救》把故事舞台设定在社会相对不稳定的发展中国家，透过孟加拉国与印度两位"},
{"commentPos": "剧情比我想象得要好，刚看到预告片以为老套路， 结果剧情玩得很好。很现实的一个故事。从学校刚出社会，慢慢也看懂以前那些电影。每个人都会被金钱诱惑，男主的战友经不起诱惑，也很正常，有了家庭就不一样了，佣兵也是，为了自己的家庭。 影片中的男主角角色刻画很好，有血有"},
{"commentPos": "首先，本片的亮点无疑是那近12分钟的长镜头。 从34分49秒开始，我们便开启了肾上腺素飙的紧张旅程。先是闹市区飙车，犹如在玩GTA上5星通缉；再是房区枪战，无敌战神以一敌百手枪收割倔强青铜；最后1V1肉搏，匕首相见，汽车卡车身上怼，一人报废一胳臂；观众们在动作片里喜闻乐"},
{"commentPos": "估计是上半年度最佳的枪战动作片了，血腥、刺激…… 印度孟买毒枭老大的儿子，被孟加拉的毒枭阿米尔·阿西夫绑架至达卡，身处孟买中央监狱的毒枭马哈詹·欧卫，以手下萨尤的小孩为要挟，逼萨尤去雇佣人手营救……但马哈詹的账户已被警方冻结，萨尤没有足够的资金雇佣人手…… "},
{"commentPos": "这是一部剧情并不复杂，但打斗场面激烈紧凑，拳拳到肉，很有观感的电影。 剧情个人认为稍显苍白，雷神失去了女儿，就变成了一个“潜意识里希望结束自己生命”的人，付出一切代价要救一个素不相识的男孩，我觉得牵强。跟男孩的感情戏，我总感觉雷神和这个男孩有一种似曾相识的亲"},
{"commentPos": "近來真的沒有太多吸引人的電影可供欣賞，選擇此片當然是因為其主角。導演也是其中之一，但如想要驚喜，那可能要失望，因為沒有，只有動作場面尚可，有歐美的精粹，也能帶給感官上的刺激，但故事就乏善可陳，沒有故事性，整體未能引起觀看者留下深刻的印象，真的是純粹官感電影"},
{"commentPos": "本文首发于《环球银幕》微信公众号 “锤哥”克里斯·海姆斯沃斯又有新作了。 作为初代复联三巨头里唯一一位仍旧“在职”的成员，锤哥在积极探索复联外的职业道路上也毫不懈怠，在这部新片中也是狠下了一番工夫—— 《惊天营救》 （海报太占地儿了，删掉喽） 由Netflix出品的《"},
{"commentPos": "看到片名《惊天营救》，假如不细看下原片名《Extraction》，估计你会很容易把它误认为这是连姆·尼森的《飓风营救》系列新作，可能马上失去了大部分的兴趣。 不过如果当你细看就会发现，唉？不对啊！主演是居然是锤哥（也就是克里斯·海姆斯沃斯）！？然后再看看编剧和监制居然"},
{"commentPos": "还没看的豆油可以微信关注公众号---【老许福利社】 回复 惊天营救 就能看了 的确不错，雷神还是那么刚！ 爽就完了，两个小时一半时间都在打，还有一个11分钟炫酷长镜头，Netflix也算得上是下了血本，《复联》、《战狼2》、《极寒之城》动作指导倾情奉献年度爽片，也算得上是海"},
{"commentPos": "开篇从达卡城市上空视角转入到桥口伤痕累累还在战斗的锤神身上，奋勇杀敌也可说是负隅顽抗，流露出悲壮的情绪。 当锤神中枪倒地恍恍惚惚回忆往事时镜头闪回正式开始。前几分钟简单交代了一下故事主线，然后大兵锤神闪亮登场。 一出场锤神就是一副潇洒的冷酷形象，只说了两句话"},
{"commentPos": "117分钟的电影打了100分钟，惊天营救 果然是个大爽片。除了复联系列，锤哥的戏没有 海洋深处 好，文戏太少，用姜文的话说，就是杆大狙。 按人设，锤哥应该是三角洲部队退伍，所以整个营救行动和美军特种部队行动方式一致。有前方和后方，后方信息化指挥前方。但这种营救行动应"},
{"commentPos": "如果你把他当作剧情片，较真剧情和，你就认真了，得承认，还是有很多漏洞和不合理之处，比如：电影最后毒枭大佬在男厕所被枪杀，他的随身保镖哪去了？ 如果你抱起爆米花，巴兹巴兹的只想吃着爆米花，翘着二郎腿，看着电影，那么恭喜你，这部电影就是一部好片，从头开始，全程高"},
{"commentPos": "5星。网飞流水线电影，适度降低期望值，你将收获看动作片的纯粹快乐。 《惊天营救》的故事线很简单：一位黑帮大佬的儿子被绑架了，由海姆斯沃斯（aka 海总or 锤哥）扮演的黑市雇佣兵受命潜入军方和敌对黑帮势力强大的达卡市营救这个小男孩。 豆瓣给这部戏的标签有两个，动作/剧"},
{"commentPos": "一个因为失去儿子而低迷的雇佣兵，在接到任务拯救人质的过程中和人质产生感情，把自己对儿子的感情寄托在人质的身上，最后放开一切拯救了人质的生命 这是一部中规中矩的动作电影，没有惊天的转折，也没有苦大仇深的阴谋，反派绑架毒枭的儿子只是为了赎金还有自己骚气冲天的傲气"},
{"commentPos": "《惊天营救》是2020年Netflix上映的动作电影推荐，可在Netflix线上看，由《复仇者联盟4》导演罗素兄弟担任编剧，主要演员包含「雷神索尔」克里斯·海姆斯沃斯、大卫哈伯。故事剧情在叙述一位黑市的佣兵，因为儿子死于淋巴癌而充满极大的负面情绪，有一次接到印度大毒枭的案子，"},
{"commentPos": "如果你把他当作剧情片，较真剧情和，你就认真了，得承认，还是有很多漏洞和不合理之处，比如：电影最后毒枭大佬在男厕所被枪杀，他的随身保镖哪去了？ 如果你抱起爆米花，巴兹巴兹的只想吃着爆米花，翘着二郎腿，看着电影，那么恭喜你，这部电影就是一部好片，从头开始，全程高"},
{"commentPos": "疫情憋出一部爽歪歪的枪战神作，虽然片中的锤哥依然是始终无敌，但打到最后还是留给大家一丝悬念。动作戏堪称满分，剧情也相当紧凑，不拖泥带水。如果真要鸡蛋里挑骨头的话，就是大部分群众演员领饭盒快了点，头一冒出来就被秒，死法有点乏味！这部片子我给4颗星，还有一颗星是"},
{"commentPos": "服装、背景、道具，好莱坞经济配置 内容：简单直白，但是逻辑有问题，男主是谁雇佣的？ 音乐：标配 音效：标配 视觉特效：好莱坞标配 综合：动作片年年有，不一定非要高科技，剪辑固然提高节奏，但切得乱七八糟的不在少数，这是平衡之作，长镜头最近很流行，商业片这里也不能错"},
{"commentPos": "罗素兄弟监制可能不能完全保证质量 但是一定可以保证节奏 百来分钟的节奏超快 近身枪战不仅专业而且完美 看来锤哥的戏路也蛮广的 而且也有突如其来的枪声 超赞 不过就是故事背景是在东南亚，空气环境着实不好，明明是1080P带HDR，看起来却超级泛黄跟老电影似的，环境也能影响画"},
{"commentPos": "落魄英雄没有扭捏，美女boss有求必应，立马答应，为了养鸡的钱，但依旧目光冷峻，这之前刚刚醉酒踉跄一个猛子扎进30米高的悬崖湖水，并在湖底打坐冥想思考人生，自由落体像极了英雄当雷神的时候的大锤。 目测这17分钟的长镜头会成为观众津津乐道喜闻乐见并手动弹幕吐槽的目标场"},
{"commentPos": "本人反对任何暴力 首先印度毒枭的儿子被绑架至达卡——孟加拉国首都，临近印度。 按时间顺序 第一，从绑匪处救人质死亡27人 绑架据点门外：1人被狙击手打死，1人被雷神掐死 进入房间后：6人被AK47射死，1人被掀翻断脖，1人被杯子打中喉部，1人被桌角砸中面部，1人被踢倒扭断脖"},
{"commentPos": "白人拯救印度人。 凭什么把我们印度人写的那么废！我们就不能自强自立，自己救自己吗？！ 印度人拯救白人。 凭什么白人坐享其成，让印度人受苦受累，还当我们是奴隶吗！ 印度人拯救印度人。 凭什么白人看戏，印度人自己和自己打生打死，嘲讽我们只会内斗吗！ 白人拯救白人。 又"},
{"commentPos": "高水准的动作戏＋老套的剧情＝挺精彩，给4星了，虽然最后豆瓣的分数肯定稳定在7分左右，但我的理想分数是7.5分。硬汉猛男在腐败的小破国营救一个被毒枭绑架的男孩，从预告片就知道是走孤胆英雄路线的，影片中的长镜头很精彩，镜头的调度是真的好，飙车，枪战，爆炸，肉搏，太适"},
{"commentPos": "其实在看这个片子之前，对于锤哥的印象一直停留在雷神那个阶段，尤其是复联最后两部，锤哥的的肥宅样子像极了我们生活中见到的肥宅日常。 说起来，当在电影院看复联的时候，看到锤哥这个样子就听到影院里好多妹子都在说：这是锤哥（雷神）吗？这不是我们家隔壁那个死肥宅吗？锤"},
{"commentPos": "动作戏是无敌了，不过能不能把救人的动机再合理一下，敢情印度毒枭儿子是人，那一堆贫民窟被孟加拉毒枭控制的小孩都是工具。欧美白左动作片感觉都是这样，尸山血海出来的特种兵总是对这种人民公敌的后代有特殊感情，简直有病。 动作戏是无敌了，不过能不能把救人的动机再合理一"},
{"commentPos": "拍续集，锤哥的新剧要来了，对第一部的结局迷惑了，那么你会为了续集去电影院看吗？就是说影片真的很不错 剧情很精彩 各个方面都做得很不错 很值得观看  整部电影来说就没有很大的问题 剧情很连贯  电影有点超出我的想象，看完就留下个脚印吧 不过多评价了  拍的真的很好 剧情"},
{"commentPos": "惊天营救》的故事线很简单：一位黑帮大佬的儿子被绑架了，由海姆斯沃斯（aka 海总or 锤哥）扮演的黑市雇佣兵受命潜入军方和敌对黑帮势力强大的达卡市营救这个小男孩。 惊天营救》开场20分钟第一次切入大段的动作戏，作为一个看遍了海总所有作品的观众，我想说这是他到目前为止"},
{"commentPos": "锤哥这部新片《惊天营救》一点也不cinema，但我们还是需要爽片。 影片高清链接：[惊天营救] “I don’t see them. I tried, you know? But that’s not cinema.” “Honestly, the closest I can think of them, as well made as they are, with actors doing the best they ca"},
{"commentPos": "文/杀手里昂 4月24日，“锤哥”克里斯·海姆斯沃斯主演的动作电影《惊天营救》上线流媒体平台Netflix，影片讲述一个雇佣兵去营救被绑架的毒贩儿子的故事。电影上线后引发网友广泛关注，一方面，该片主创与漫威电影颇有渊源，除了主演是“雷神”克里斯·海姆斯沃斯之外，《复仇"},
{"commentPos": "昨天锤哥的新电影《惊天营救》在网飞上线！之前看预告片就觉得是一部标准的好莱坞式动作大片！ 锤哥，克里斯·海姆斯沃斯饰演的泰勒·雷克是一名无所畏惧的黑市雇佣兵，一无所有的他奉命营救入狱的黑帮大佬被绑架的儿子。但是在充斥着武器交易商和毒贩的阴暗地下世界中，本就致"},
{"commentPos": "勒泰·雷克（克里斯·海姆斯沃斯饰）是一名无所畏惧的黑市雇佣兵，一无所有的他奉命营救入狱的黑帮大佬被绑架的儿子。但是在充斥着武器交易商和毒贩的阴暗地下世界中，本就致命的任务更是难以完成，并彻底地改变了雷克和男孩的命运。雷神啊啊啊啊啊啊啊啊啊啊啊啊啊帅哥 啊啊啊"},
{"commentPos": "锤哥转型，现代动作片。其实锤哥诠释的就是契约精神。本片的节奏够快的，动作戏也很精彩，剧情简单流畅。但看到导演和锤哥的解说后才明白，后期制作才是王道。导演 萨姆·哈格里夫动作演员出身，还做过美队的替身，身手自然不必多说，能把动作经验发挥到导演指导，更是有才。锤"},
{"commentPos": "勒泰雷克（克里斯-海姆斯沃斯饰）是一名无所畏惧的黑市雇佣兵，一无所有的他奉命营救入狱的黑帮大佬被绑架的儿子。但是在充斥着武器交易商和毒贩的阴暗地下世界中，本就致命的任务更是难以完成，并彻底地改变了雷克和男孩的命运。 资源Up主，WX工中hao：采薇客栈，名家网课、各"}]