[{"commentPos": "8/10 这个比网飞以前的6分爽片高出来一大截，动作戏到位，摄影音效到位，演技到位，十几分钟的长镜头(虽然能看出拼接点但是)足够精彩，这就很好了。那些批评老套的，拍传统的你们不愿意看，拍新花样的又嫌没新意，那什么样的才算好？"},
{"commentPos": "蹲到了资源，马上就看了，我喜欢这样的爽片，打就完事了。锤哥好帅！玩多了吃鸡游戏的我表示，冲锋枪，狙击枪，烟雾弹，手雷，狙击枪，都太有代入感了，感觉是真人吃鸡游戏，23333"},
{"commentPos": "男主泰勒因为儿子死了，没能忍心抛下任务营救的男孩。而且在营救过程中作死，屡次放过孟加拉黑帮“死孩子们”，最后死于死孩子枪下。女主狙击手真美，八个月后为男主报仇干掉毒枭。"},
{"commentPos": "复联动作指导当导演，场面足够炸裂，流弹喷射，拳拳到肉，37分钟处开始有个长达十分钟左右的长镜头，把场面调度和摄影技能发挥到淋漓尽致，从房间内，楼梯间，高空坠落到车体爆炸，摄影师紧密跟随，几乎是一气呵成的沉浸式体验，这种动作内容饱和状态下的无剪辑，其实更能窥见真章，动作指导出身的导演这回玩的酣畅淋漓，纵情恣意，锤子哥独挑大梁，别于他在科幻角色的特效武装，大部分动作戏亲身上阵，青筋乍现，赤身肉搏，狙击行动，干净利落，让100分钟的时长充斥着浓烈的荷尔蒙味道，虽然结尾走到了英雄迟暮的千篇一律，但仍能看到角色对家庭亲情的眷恋，乃至于对“生”的渴望以及对个人的救赎，居然还能被这种批发市场而来的犯罪故事打动，在整体工整下又能突破，算是剧组给出了对这部电影最大的诚意。★★★☆"},
{"commentPos": "长镜头很酷，锤哥加一星，网飞拍片子都不走心啊，就是花钱办事草草了事，更谈不上电影工艺了...这种状态想抢六大厂牌的生意还真差得远，净拍一堆同质化产品堆数量了..."},
{"commentPos": "剧作表演都没什么短板，几场动作戏都有亮点，枪战格斗都可圈可点。3 星的底子+1 星动作亮点。（战狼系列拍到第五六部差不多就应该是这个水准了）"},
{"commentPos": "哈格雷夫的团队带来了自己的厂牌作，剧情就不提了，还是那老派动作片叙事，对泰勒和那小孩的叔叔的背景有一些刻画，让结尾看着更悲情一些，这个点还挺不错的，动作戏方面从头到尾没冷场，各种枪战，追车，近身格斗，大爆炸，整个团队能想到的尽量都展现出来了，估计是眼红疾速追杀团队在极寒之城里那个10多分钟的长镜头，他们在这部里拍了个更猛的，虽然感觉有剪辑痕迹，但是完成的已经很不错了，排练的效果还是挺好的，唯一不好的地方是这片子竟然有10分钟片尾字幕，还没看够啊喂。"},
{"commentPos": "爽就完了，两个小时一半时间都在打，还有一个11分钟炫酷长镜头，Netflix也算得上是下了血本，《复联》、《战狼2》、《极寒之城》动作指导倾情奉献年度爽片，也算得上是海总这些年除了漫威电影以外唯一称得上好看的作品了呀！"},
{"commentPos": "7.9/10 太硬核了，竟然是网飞片… 整体还是在这类电影的平均水平，但前半部分那场长镜头完成的太出色，包括场面调度和摄影机位都高度配合人物的动作角度，配合高超的剪辑，基本无缝衔接。另外这两年的动作片里的悲情开挂男愈发增多，风格和故事很明显可以看出在吸收JW系列，但好在本片还是遵循了动作配合故事，即便整体故事如何俗套，后半段的展开如何笨拙，也没有让其喧宾夺主。"},
{"commentPos": "我是锤哥脑残粉"},
{"commentPos": "三星半吧，调色不太舒服，一股廉价网剧风，剧情还过得去，虽然逻辑也不咋滴，好在打也打得漂亮，这哪里是营救，简直是以一当十的小型战争；两个硬朗的男主角，两个失败的父亲，到底主角光环不在，最后……这一点倒是蛮有意思的，喜欢女主角格什菲.法拉，真漂亮。"},
{"commentPos": "克里斯海姆斯沃斯演习最卖力的一次。"},
{"commentPos": "[步兵]惊天の营救な锤哥め极限と达卡っ1080P.MP4        参考影片《12勇士》"},
{"commentPos": "从钉耙插喉耍到迫击炮开路，从铁杖摩托手雷装甲到狙击直升机，伪长镜头追车巷战公寓楼搜杀百人斩坠楼单挑皮卡撞飞，又或无伤亡掌刮扔人灭童党，挚友咖喱满是辛酸；又一部年度动作大爽片，很可以"},
{"commentPos": "爽片没跑儿，至于人物性格什么的，就当没有吧（网飞电影能讲个完整故事就得了还要啥自行车）。逼仄环境左突右杀拍的挺带感，而且我们锤子有潭底老僧坐禅的本事who怕who啊（你看看人导演这首尾呼应的颇有小学生作文水准呢）！ps，近来美印关系进入“蜜月期”了？这左拥右抱的啧啧啧（加了半星大膀子大后背的粉丝滤镜嘤嘤嘤）！"},
{"commentPos": "之前从先发布的预告片里就能看出来，动作戏的镜头设计和动作设计有点花样，而正片果然靠长镜头和精良的打斗和枪战设计狠狠炫了一把技，《疾速追杀》的专业，《突袭》的残暴和《硬核亨利》的高技术力，这里都有。剧情不想多说什么，网飞出品的动作爽片指望不上故事能有多吸引人，硬汉救孩子的套路已经重复了无数遍不说，对白真是分分钟催眠的节奏。"},
{"commentPos": "不得不说在周末的尾声看这样一部动作爽片简直是再正确不过的选择了，比起去年看的爆炸贝给网飞拍的那部好太多了！非常传统的好莱坞动作片，剧情简单直接（罗素这个剧本没拖后腿），哈格雷夫依然保持美队2和3出色的动作戏调度能力，放开R级尺度后，精彩不断，追车，枪战，近身肉搏，爆炸戏等各种必备元素安排的有条不紊，真的是牢牢被抓住，长镜头的运用更是非常加分，那段10分钟的逃亡追击战长镜头一气呵成，简直是爽翻，海总这一打，颇有John Wick的风采啊，结局的处理，极富宿命感，又保留了一抹温情，非常满意。（8/10）"},
{"commentPos": "雷神版John Wick，剧情一样简单，但动作戏和镜头都很考究，角色的塑造也算面面俱到，不错的动作片"},
{"commentPos": "杀神开挂，爽爆了。印度的拥挤民宅楼房好好用的话，还是很适合拍电影的。"},
{"commentPos": "多年之后突袭美学终于有了继承者，锤子哥还是多拍点这种硬汉片吧，竟然有中军中磊兄弟参与出品。"},
{"commentPos": "雷神不务正业系列の喋血孟买街头…楼道里的长镜头算是一个亮点。故事本身很简单，但是场景布置和特效处理比较有意思。"},
{"commentPos": "【B+】中间好几处枪战片段都能看出john wick的影子，但罗素兄弟的团队明显技高一筹，他们还是懂得利用适当的手持镜头来加强节奏感，再配合以锤哥那健全饱满的身材，动作戏的观感上本片还是稍稍强于john wick的。当然，在用高清视觉技术去不断包装b级片的同时，那些文本上的赘余仍然倔强的被遗传了下来，无论是人物塑造还是故事走向都是那般熟悉的老套，反而显得john wick高明。那段十一分钟的长镜头真是惊艳，拍的实在是太漂亮了。所以你看，这就是我为什么不反感本片的原因：当一部动作片把动作戏拍得如此精彩，我又有什么能说的呢？"},
{"commentPos": "80年代范儿的无脑爽片，反派无脑到绑了一张穷票，阴谋策划者无脑到妄图一个人干掉两拨人马，男主无脑到为了救一个娃杀得尸山血海，满篇的任性胡来。主要看点是35分钟左右开始的11分半钟的动作长镜头，追车、爆破、搜藏、格斗相结合，肯定是剪的但执行起来也颇费功夫，关键是确实起到了抓人注意力的作用。人物性格相对也都算完整，最后看意思莫非还有续集？"},
{"commentPos": "大约32到48分钟那15分钟长镜头的机位转移景别变化的难度不亚于1917"},
{"commentPos": "锤哥爽片，惊天XX、XX营救类型片上乘水准之作。动作戏、枪战很赞。追车戏一般，加摄影技巧提分。"},
{"commentPos": "【年度动作片】摘去头罩的瞬间、不知面对的是恶徒或者英雄，露出后背的疮疤、不知密布的是悲怆还是噩梦。用长镜头在蛮荒公路上滑焦跟拍、视觉狂欢伴随运动轨迹肆意泼洒；手持机位在废墟楼群间擦肩游弋、肾上腺素注入视角的流变一路激增。\n把生命当作高昂又低贱的议价，用孤独连接短暂却永恒的交汇。救世不是因为勇敢，杀人必须抛弃怯懦。一千万美金买不回一念之差，浑身血污才能入奈河的救赎。"},
{"commentPos": "不管最后的一镜到底真真假假，感官上是真的刺激。给首次执导长片的山姆打打电话"},
{"commentPos": "纯爽片。比《john wick3》痛快多了。网飞虽然电影作品很多，但亮眼的没啥，这算是一作。动作场面复杂多变，配合场景变化，趣味性丰富，其中还夹杂惊喜长镜头。节奏紧凑又扣人心弦，文戏短小精悍。雷神人狠话不多，全程超英，孤胆英雄，酣畅淋漓。"},
{"commentPos": "我不知道现在的观众口味挑剔（矫情）到什么程度，你不喜欢可以不看，就像我，几乎很少看惊悚恐怖片，既然你选择了这部类型片为什么在饱餐一顿后放下筷子骂娘？拍着良心问问你自己，这片子不香吗？雷神锤哥转型力作，表现完美，片中表现几乎无可诟病。除了电影译名平庸外，作为一部动作类型片来讲，各方面都算是不错的。当然，结尾过桥那场戏有些真人版游戏的感觉不是很好，但超爱这场戏中的枪械，太喜欢了。故事性从来不是这种类型片的强项，能说得过去且没有太明显的逻辑不通就行了。相反，在别的片中比较弱的方面，在这部影片中表现却不错，比如感情戏的营造真的很抓心，人物塑造也很成功，锤哥、男孩、长毛特种兵，甚至狠小子的角色都令人印象深刻。总之，这又是一部差点儿因为片名而漏过的好看电影。"},
{"commentPos": "大爽片，疾速追杀X使命召唤"},
{"commentPos": "3.5星，武戏流畅，文戏干瘪"},
{"commentPos": "突突突打的过瘾，比网飞之前的原创动作片都更有诚意。"},
{"commentPos": "孟加拉，一个继承了印度所有缺点的国度。罗素兄弟新片，锤哥营救印度毒二代，故事还是“创伤→搵替身”的常规套路，加了些童军批判，但有一个二十分钟左右、灰常牛逼的、伸缩自如的长镜头，拍出了如游戏般的临场感。"},
{"commentPos": "处女作搞个这种很难但其实不用花很多钱的长镜头挺合理的，新导演就是要展示自己的特长嘛……其它嘛，反正这片成本不高的样子…"},
{"commentPos": "很能懂男主心如死灰一心求死的心态，这点没毛病"},
{"commentPos": "那一幕民宅楼宇的追逐打斗长镜头实在拍得非常好看，爽得不得了！！那三楼跟着演员一起摔下来的镜头实在牛逼，稳定得像悬浮在空中一样！"},
{"commentPos": "框架特别21世纪初战狼动作片，细节又非常90年代港片。闹市长镜头，对小混混扇巴掌"},
{"commentPos": "雷神依然是硬汉的模样，想起飓风营救，这部的打斗枪战场面更加刺激，但剧情上稍弱，缺乏看点，整体不错。"},
{"commentPos": "作为一部动作片，已经无懈可击。动作借鉴了《疾速》系列，干净利落。"},
{"commentPos": "挺爽的，就是干，动作戏真不赖，文戏的调调我也蛮喜欢。"},
{"commentPos": "废话不多，干就完了，第一场营救戏AK版约翰·威克，《疾速》系列真的引领了又一波潮流（我想电影院了靠...）"},
{"commentPos": "海总漫威后再就业，罗素跨界R级片，\"杀冷\"模式又被玩出新花样。\n全片大部分时间都充斥着连场恶战，动作设计也夹带了不少私货。\n枪斗术与疾速一脉相承，赤手空拳对砍刀有\"突袭\"的影子。十分钟长镜炫技隔空对比极寒之城，而狭窄楼道又是美队3的重置版本。更有趣的是，枪战还有点林超贤的味道。\n罗素难得做了一回吕克贝松，海总当了一次澳洲连姆尼森。就连动作片中都要加上一段儿女情长，非常的复联4。\n没有查德片中超强主角光环，不如雷奇调度的沉稳，更无魔性的霓虹灯管，但此片诸多地方都显出哈格雷夫对疾速二人组的同行致敬。\n让主角带上宿命的色彩，点出丝丝无力感，与网飞之前的\"嗜人之夜\"亦有异曲同工之妙。霍普警长打了个颇有存在感的酱油，气势亦狂放不羁。\n情节并不新颖，但胜在节奏十分紧凑。作为导演处女作，完成度已相当不错。"},
{"commentPos": "波斯明珠格什菲可以说是紫衫龙王本王了"},
{"commentPos": "武戏太好看了"},
{"commentPos": "Chris Hemsworth对这类带有悲剧色彩的硬汉角色还是比较上手的，整体而言的动作戏份也是到位而干脆；动作替身演员的转行处女秀也还算不赖，暴力的近身枪战戏份以及包括那段长镜头的观赏度都很高，整体下来也很流畅，当然一些剧本上的硬伤也还是有的，即便是Russo兄弟执剧本也看似没想象中上心。"},
{"commentPos": "所以最后小孩子浮出水面看到岸边的人是谁🙃"},
{"commentPos": "三星半，镜头不错。故事情节三流。"},
{"commentPos": "网飞出品，必属烂片。但却总有些亮点，真让人又爱又恨。"},
{"commentPos": "动作枪战戏很到位，不愧是专业动作指导转战导演的处女作。叙事的话，被这么神话、上天入地无所不能的贩毒集团，不知道还有几分能反映现实。但是那个因为耍嘴皮子而被重视发了枪就恶得发狠的那个配角倒是塑造的很成功。给我们看到了环境是如何对恶进行推波助澜的。"},
{"commentPos": "未来的枪战动作片巨星锤哥😆"},
{"commentPos": "断开n次看都依然会有想看下去的动力，跪求锤哥不要再留长发啊！！短发菜点猛增"},
{"commentPos": "动作导演立功！雷锦江短兵相接的枪战动作戏帅到爆！"},
{"commentPos": "锤哥挺帅 动作枪战戏还是硬朗的"},
{"commentPos": "完美。"},
{"commentPos": "多的那颗星 给了长镜头激战"}]