[{"commentPos": "1、电影确实精彩。2、没有想象的难懂，相信你自己。3、总会有一个让你记一辈子的镜头。4、请降低期待值。5、请提前上厕所。6、记得关手机。7、一定要去影院，因为影院也是个造梦机器。8、记得听完结尾音乐。因为它负责让你醒来。9、极可能是近几年你在影院看过最精彩的电影。10、穿越吧少年"},
{"commentPos": "大概广电局也不知道该从哪里剪"},
{"commentPos": "卡梅隆负责革新电影技术，诺兰负责革新电影结构..."},
{"commentPos": "确实挺好看。人人都在评论这片，我也评不出个鸟来了。因为《盗梦空间》这片，中国人民已经陷入了智商无限的癫狂幻想之中。人人都觉得自己的解释最牛逼，人人都觉得自己是哲学家，是心理学家，是数学家，是诺兰的知己。"},
{"commentPos": "一部电影好看到即使你明白它在故弄玄虚也是义无反顾的打五星。"},
{"commentPos": "你永远记不起一个梦的开端，就像记不起我们如何来到这个世界上。"},
{"commentPos": "我的陀螺停不下来了。"},
{"commentPos": "一直在牛逼，从未被超越。只有Nolan才能达到这种境界！！！"},
{"commentPos": "“既然做梦，就做大点” 这句太深得人心了。——2010年最天才的电影。“谁又能说，现实不是梦境。” Do you remember how you got here?"},
{"commentPos": "这电影看完就开始怀疑人生了，类似的还有《蝴蝶效应》《骇客帝国》《心慌方》《无姓之人》《攻壳机动队》《楚门的世界》等等……其实我突然觉得这一类题材影片的鼻祖明明就是动画片《魔方大厦》啊，郑渊洁威武。"},
{"commentPos": "前期的口碑营销确实有点儿过了，绝对还没有达到神作的级别，但依旧是近年来最好的影片，诺兰独有的叙事技巧视觉风格以及影像语言都被完美的贯彻其中，其遵循并热爱的怀古之风从人物造型，台词蔓延到拍摄手法以及特效制作上，不过正因为如此，一些动作戏上的处理还有视觉奇观的展现则还不是那么过瘾。"},
{"commentPos": "概念不算新鲜但还不错 ;p 充斥许多漂亮的慢动作镜头和带点匪夷所思的建筑构想，视觉效果挺棒的！偶尔会令我想起Paprika……"},
{"commentPos": "你们终于知道我每天晚上做这种梦有多累了吧"},
{"commentPos": "Nolan给了我们一场无法盗取的梦。"},
{"commentPos": "我还能说什么呢 出影院第一件事就是拿iphone 上豆瓣 至少5颗星啊 第156个评分的 哈哈哈哈 一直要用心用脑看的电影 内容很严谨 逻辑性强 非常好看 等高人仔细分析。。 又去影院 看了一遍 很爽 很抖擞"},
{"commentPos": "《奠基》是一部复杂精致并绝对精彩好看的电影，他让你在片尾字幕出现时完全反应不过来之前的两个半小时发生了什么，就像一场梦境一样让你匪夷所思却又流连忘返。"},
{"commentPos": "要想从梦境里醒过来需要重大撞击，但有时你无法分辨到底是不是在梦里，所以有了陀螺这个图腾。然而你又怎么确定你现在经历的现实不会是一个梦境？梦醒的条件大概就是离开这个世界吧。梦、梦中梦、梦与现实错综复杂，即使烧脑多看几次也会看懂的电影，值得一看。"},
{"commentPos": "Christopher Nolan是天才!"},
{"commentPos": "电影比较烧脑，梦中梦，梦里有梦，不细看真不知道主角进入到第几层梦境"},
{"commentPos": "列奥纳多干完这票肯定是要去Shutter Island修养一阵了。"},
{"commentPos": "诺兰+莱昂纳多的电影，我无话可说！"},
{"commentPos": "好烧脑的电影，看了两次才看明白，好吧自己笨了点。佩服编剧导演了"},
{"commentPos": "迷离失所，戏假情真！"},
{"commentPos": "所有的梦境中柯布中都戴着戒指，所有的现实中柯布都没戴戒指，所以陀螺只是障眼法，戒指才是真正的图腾。结尾柯布根本不在乎陀螺有没有停下来，因为他出机场的时候没戴戒指，他早就知道自己回到现实了。"},
{"commentPos": "永远别用回忆来建构你的梦境"},
{"commentPos": "重温了盗梦空间，的确没必要拿它跟红辣椒比。多年以后，还是很喜欢的。诺兰把梦境感做的很足，跌落的瞬间也很令人信服，电影真的植入了怀疑真实的一颗种子，此时的我分不清梦境与现实。"},
{"commentPos": "诺兰后期的几部电影都犹如教科书般精确和经典。本片尤其如此，在所有的电影元素上都极其精准……故事层面也做到了商业和艺术的完美平衡。是我个人2010年的年度电影。"},
{"commentPos": "有人说诺兰克死了金敏……"},
{"commentPos": "窗口上，玛丽昂对莱昂纳多说，我跳！你也跳！结尾和片中的一些配乐，演唱者就是皮亚芙……"},
{"commentPos": "攻心为上，盗梦亦如此，每个人的大脑都是一个黑洞，梦就是释放的魔鬼。\n不打五分，就是你不懂这部片子，打低分就是你懂咯，🙃真不晓得导演所描述的是不是每个人所想的，哈哈。\n想我这种，醒来顶多记得梦中梦，好想尝试自我修复啊。\n下回睡觉就在微醺的时候播老太太的歌，然后带上我的幸运戒指睡觉"},
{"commentPos": "本片可用于测智商"},
{"commentPos": "【上海博纳银兴】【UME双安】心理学导论观摩教学片，植入了以下心理学概念：平衡觉、视错觉、记忆、梦境、认知空间、潜意识、防御、情绪、动机、强化、心理咨询。上个月在后海边，同学突然问：“怎么证明现实是真实存在的？”我答：“证明不了。”——这就是本片的缘起，它在试图证明。"},
{"commentPos": "设置了很多悬疑，每次重新看都有新的发现，是一部经典的电影！"},
{"commentPos": "……开放式结局……看到最后全影院一起喊：come on！"},
{"commentPos": "MLGB诺兰你熊的！这TMD就是我想要拍的电影！！！"},
{"commentPos": "自我代入感太强，看完后当晚就做了梦中梦，醒来傻乎乎的就晕了 不知道是梦还是现实"},
{"commentPos": "看的时候绝不能分神 不然马上就看不懂剧情了"},
{"commentPos": "我就是觉得NB，用那个最容易驳倒的辩词“有种你们也拍一个我看看！”"},
{"commentPos": "这部片试图从头看了好几遍，但都没有看到最后，我智商不够啊，烧脑"},
{"commentPos": "喜欢可以潜入梦境的设定，剧情蛮不错的，看完只想问你所在的世界是梦还是现实？"},
{"commentPos": "神作！！！！！！！！"},
{"commentPos": "这个间谍故事在动作指导方面趋向007邦德系列，其中不少桥段都是导演诺兰在向自己最爱的邦德电影【女王密使】致敬，在我看来【奠基】更像是一部科幻版的 007电影。 ★★★★★"},
{"commentPos": "你看梦中的世界说那是梦，梦中的世界看你亦是梦。珍惜已经拥有的，珍惜身边人。"},
{"commentPos": "在梦中打造自己的世界，其实也是挺恐怖的"},
{"commentPos": "这部电影真心不错。反物理学的探讨、旋转的动作场面、具有冲击力的背影音乐等，在影片的后半段，这些因素合力将你催眠，将你带入诺兰设定的电影梦境之中。"},
{"commentPos": "“新概念、新想法、新观点是一部好电影所赋予的比票根寿命还长的纪念品。”究竟是庄周做梦变成了蝴蝶，还是蝴蝶做梦变成了庄周，又有谁知道！最后陀螺有没有倒下，对我已经没有什么差别了 "},
{"commentPos": "故事的架构本身实际上仍旧是在类型片的领域内厮混 如此多的大制作动作部分也决定片子本身是走票房路线 不过谁规定走这一路线就不能有深意呢 即使亡妻情 梦中梦的设定都不算新鲜 但诺兰对节奏和视觉效果的把握却值得称道 宏大场景和开放结局 以及令人印象深刻的大量走道场景 可说是类型片巅峰作"},
{"commentPos": "感觉永远无法走出一层又一层的梦境"},
{"commentPos": "豪华版memento"},
{"commentPos": "越往后看，越觉得自己的大脑不够用的，敬佩编剧。"},
{"commentPos": "You're waiting for a train, a train that will take you far away. You know where you hope this train will take you, but you can't be sure. But it doesn't matter - because we'll be together."},
{"commentPos": "国外电影结构剧情技术意识都如此了，让国产电影情何以堪。。。"},
{"commentPos": "电影啊，造梦艺术，一部电影能拍成这样，至少在娱乐功能上已经登峰造极了，两个半小时黑漆漆的电影院里，我一直在梦里，跟我生活的现实世界完全无关。诺兰，我继续做你的粉丝。"},
{"commentPos": "一定要耐心看完字幕。我承认最后那几秒镜头我完全没想到……"},
{"commentPos": "映像最深刻的就是那个陀螺，以陀螺是否能停判定是否在梦里。"},
{"commentPos": "第一遍看的时候还小没怎么懂 第二遍看真心觉得烧脑和充满哲理 世界叠着另一个世界 世界与世界层层叠叠 最后你以为你醒了 其实你依然在梦里"},
{"commentPos": "还是习惯叫它《奠基》。赞美的话太多人说了，不再重复。克里斯托弗·诺兰再一次证明了自己驾驭非线性叙事电影的超凡能力。虽不敢说自己百分百看懂，但是绝对没有大多数人传说的那么难懂，不过肯定是一部会需要你动脑子的影片。至于结局……仁者见仁智者见智，一千个观影者就有一千个哈姆雷特★★★★★"},
{"commentPos": "烧脑的诺兰，一贯的大师。三生有幸生活在诺兰的时代，并有幸在电影院一睹风采。配乐大师也是功劳显著，诺兰惯常的闪剪直接让观者感受到高潮一般的快感，内心激荡而震撼，绝望而嘶吼。"},
{"commentPos": "6遍，一遍普通原版，两遍国语配音，三遍IMAX原版。等辞职了，写一篇《奠基2之最后的六天》。"},
{"commentPos": "虽然感觉挺烧脑的，但不可否认，也很精彩啊，很不错。"},
{"commentPos": "卡梅隆突破了，有了创新，名导就是名导，制作精良。"},
{"commentPos": "You mustn't be afraid to dream a little bigger, darling."},
{"commentPos": "精彩，诺兰引领一个时代，给我一个不打五星的理由"},
{"commentPos": "剧情很新颖，原来梦可以自己制造和控制，最牛逼的是还能进入梦中梦第六层梦境，但是梦中醒不来就成了永远醒不过来的植物人了，原来做梦也有危险。。。。"},
{"commentPos": "烧脑片的内涵不是故弄玄虚让人云里雾里，要烧脑要符合逻辑要剪辑清晰要有故事完整性要有适当人性探讨，诺兰这部影片是典范，加上小李子简直完美。"},
{"commentPos": "启蒙我的电影重作之一。意义非凡，对我的影响远非本身质量可以抗衡。"},
{"commentPos": "又是一部 一遍看不懂的大作\r\n简短评价就是周庄梦蝶\r\n今天去看了早场的第一场，发现还得再去看一遍。\r\n看过的朋友说说看，结局是开放式的吗？"},
{"commentPos": "最喜欢的电影，满分"},
{"commentPos": "这故事对我有致命吸引力。好看死了。虽然觉得有点急躁可以做得更好，并且本应可以再往人物和故事的深度发掘。"},
{"commentPos": "穿越吧年轻人"},
{"commentPos": "一颗小小的意念种子 也会生根成形 它可能成就你 也可能毁灭你\n那么 你是想放手一搏 还是要等到年华老去 心中充满遗憾 孤独地迈向黄泉路？"},
{"commentPos": "完美的烧脑大片，梦境空间层层递进，逻辑情节环环相扣，似海深情飘荡在梦境空间里，是迷失还是放逐……"},
{"commentPos": "山中千年，世间一日。一个意识结构层面的故事。100921 2nd。"},
{"commentPos": "锦瑟无端五十弦，一弦一柱思华年。庄生晓梦迷蝴蝶，望帝春心托杜鹃。沧海月明珠有泪，蓝田日暖玉生烟。此情可待成追忆？只是当时已惘然。"},
{"commentPos": "太烧脑了，没完全看懂，这类电影可以看好几遍因为一遍不能看懂。。。。。。。。。。。。。"},
{"commentPos": "一环接一环，很烧脑，有意思。"},
{"commentPos": "电影拍到这份儿上，也不好意思找他的毛病了"},
{"commentPos": "重看一遍还是觉得很精彩，逆天的世界观，脑洞真大，我爱小李子的颜，即使这里已经胖了"},
{"commentPos": "没什么看不懂的"},
{"commentPos": "终于在HK的IMAX如愿以偿了……真的非常非常精彩，剧情、特效，演员的表演，以及诺兰的哲学，都是很大的亮点！"},
{"commentPos": "牛！不停换景那里晕眩啊，陀螺转转转～"},
{"commentPos": "【A+】20170825心血来潮为分析剧本重看，深深佩服诺兰在构筑悬疑张力上的功力"},
{"commentPos": "庄周一句话就搞掂了，费那劲儿干啥"},
{"commentPos": "构思很赞，脑洞这么大，黑洞都要抖一抖。"},
{"commentPos": "诺兰就是想象力的代名词吧。后知后觉发现里面有马良"},
{"commentPos": "看过以后曾经有一段时间经常怀疑自己在做梦"},
{"commentPos": "一花一世界，一个陀螺引发的颠覆世界观"},
{"commentPos": "好看，但也没有吹的那么神吧，烧脑啦看不懂什么的，不存在的"},
{"commentPos": "最喜欢柯布在飞机上苏醒后的片段，终于见到了亲爱的宝贝，好感动"},
{"commentPos": "那个梦中有梦真的是令人诧异。电影好看又烧脑"},
{"commentPos": "特效、脑洞真的让人瞠目结舌，太高级了，晕眩"},
{"commentPos": "第一次看还是选择中文版好一些。\r\r20171005终于想起来二刷，为当面的自己汗颜。明明自己电影院睡着了，只能留下那种模棱两可的评价，这次转为5星好评。"},
{"commentPos": "超精彩的电影，无论是故事的叙事技巧，拍摄手法，还是视觉感官体验都好棒！很吸引人的题材，让人眼前一亮。"},
{"commentPos": "悬念很多，但其实道理很一般，并无深度。\n不过有朋友说，真的可以这样去改变别人的潜意识，这就给这个片子增分了。"},
{"commentPos": "诺兰的电影逻辑性特别强，特别好看，演员选的也好"},
{"commentPos": "剧情简直碉堡，编剧太神了!导演叙事手法运用的如火纯情，使得剧情跌宕起伏，连最后的结局都设置了悬疑。看完后还一直在自己脑海里回忆剧情，给自己解惑"},
{"commentPos": "真的是非常好看。"},
{"commentPos": "太值五星了，我看第二遍才懂开头，情节，画面，人物，剧情，无可挑剔，唯一可惜的是人物塑造上有点不够。"},
{"commentPos": "最吸引我和令我佩服的是Nolan对细节的构造和把握，其实影片创意并不算非常新奇——当然在科幻电影里是很创新的。此外，结尾半小时左右感觉节奏有点太快了吧。还是觉得它没有达到黑客帝国或终结者2的水准。"},
{"commentPos": "要论脑洞 我最服的就是这一部了 经典之作 诺兰真不是一般人可超越！"},
{"commentPos": "太久远记不太清剧情了，不过确实很有意思。经常幻想如果我现在所经历的一切都是梦境怎么办哈哈哈哈"},
{"commentPos": "无论是逻辑还是特效，都太赞了，看完了感觉自己被困在梦境出不来了。"},
{"commentPos": "梦境与现实，亦真亦幻，用异想天开的想象力考验着我们的判断能力。"},
{"commentPos": "很精彩很烧脑！酷！！！"},
{"commentPos": "小李子真的是好帅！但是说实话，并没有完完全全看懂影片。"},
{"commentPos": "观影全程紧跟剧情，既使这样看到结局，我都没看明白是在梦境中还是在现实中。烧脑呀，真是烧脑。"},
{"commentPos": "层层叠叠的梦境让人分不清现实与梦幻，看完让我甚至开始怀疑自己到底是处于现实还是仍旧在做梦。实在是太烧脑了！！！"},
{"commentPos": "人在梦境里会放下所有的心防。"},
{"commentPos": "阿凡达的高潮戏四十分钟，盗梦空间的高潮居然超过一个小时，一定要去戏院看，体验这份超长的焦虑，字幕后的额外audio内容错过也不可惜"},
{"commentPos": "很好"},
{"commentPos": "特效很好，剧情满分，还有莱昂纳多的颜……"},
{"commentPos": "梦中梦，超级酷的，想起清明梦，我尝试过清明梦，可总是在意识到自己在做梦时就立马醒了哈哈哈哈，表白小李子~"},
{"commentPos": "徘徊在四星和五星之间，主要是剧本设计太强大了竟然很合逻辑。而且能把人看恍惚——不是那种恨高级的恍惚，就是神经刺激过猛无实感。"},
{"commentPos": "噢噢噢噢噢噢噢噢噢噢噢噢"},
{"commentPos": "只可惜当年年纪小，没有看懂，现在后悔没有去电影院看。Inception就好象是玄幻小说，你必须接受它里面的无数天马行空的设定；但是它是最好的玄幻小说，因为在它的设定下情节无懈可击。所以首先要解释片中提到的所有设定"},
{"commentPos": "梦境与现实…当他们交织在一起还有谁能分得清…"},
{"commentPos": "就喜欢看这种看一遍看不懂的电影，还有演员都好帅……"},
{"commentPos": "感觉需要多看几遍才能看懂。"},
{"commentPos": "第一部去IMAX二刷的电影，很烧脑，超好看"},
{"commentPos": "当初跟风看的这部电影，虽为达到自己的期望值，不过确实挺好看的。Do you remember how you got here ?"},
{"commentPos": "伟大的导演，伟大的编剧，给我们编织了一个不可思议的梦，所以我们是在现实还是梦？"},
{"commentPos": "太烧脑了，看了好几次才能看懂，脑子变笨了，哈哈哈！"},
{"commentPos": "不错不错"},
{"commentPos": "没看到底。"},
{"commentPos": "久久不能忘怀……"},
{"commentPos": "在裆国看到一刀不剪的大荧幕盗梦空间，你还要什么自行车啊，还不跪谢郭嘉。"},
{"commentPos": "我都要看晕了……梦境一层套一层，挺烧脑的。"},
{"commentPos": "天呐，这个简直太烧脑太烧脑了…说实话，我是真的没看懂，然后越看不懂就越看不进去了……但这电影质感是真不错…"},
{"commentPos": "故事和概念很牛，逻辑关系也很严谨。虽然场面不够大片。"},
{"commentPos": "太烧脑了，高中时候老师给看的，分了好几次看完的，没看懂，有机会会再好好看一遍"},
{"commentPos": "阿姆斯特朗说：《盗梦空间》的一小步，是电影史上的一大步。"},
{"commentPos": "（9/10）确实是个挺精彩的故事，感觉作品是在借鉴今敏的《盗梦侦探（红辣椒）》（有点想重看今敏这片了）。从最后陀螺减速并摇晃、孩子露出正脸、造梦者（岳父）回归、主角手上没有戴戒指、齐藤醒过来等细节来看，主角应该是回到了现实中，而不是掉进了下一层梦里。"},
{"commentPos": "精彩绝伦！！！"},
{"commentPos": "科幻就是能够无休止的满足你的幻想。却也让你无限的失望。你追逐却也达不到的世界。"},
{"commentPos": "给四星半。迷宫效果还不够好，那枚螺旋也不够神奇。"},
{"commentPos": "很难看懂，耗费了我不少脑细胞，三重梦境，一环又一环犹如陀螺一般停不下来，陷入层层轮回当中。如果你愿意相信平行宇宙，愿意相信那里有另一个你，过着你梦想中的生活，那谁还愿意醒来呢？"},
{"commentPos": "全程无尿点，好看！！！！！"},
{"commentPos": "你最好无须在观影前过多参与剧情解析，相信经历过原始诺兰的《追随》、疯狂倒叙的《失忆》、隐线极深的《魔道》以及道德哲学的《黑骑士》。《奠基》不会更隐晦到让你失眠。我的观影建议：享受诺兰近乎完美的画面哲学，听得懂英文的请无视字幕，不要错过一些被严肃剧情隐藏的幽默，最后，不要剧透。"},
{"commentPos": "莱昂纳多·迪卡普里奥主演 很烧脑的一部作品 看着👀着我就睡着了 😭😭😭再看又睡着了 啊好吧 我看不明白😭😭"},
{"commentPos": "包着糖衣的老鼠药"},
{"commentPos": "应该再看一遍"},
{"commentPos": "超爱"},
{"commentPos": "目不转睛地看。。。"},
{"commentPos": "迷迷糊糊"},
{"commentPos": "大片！超爱！更别说里面那么多我爱的演员了！"},
{"commentPos": "特效好，惊艳"},
{"commentPos": "惊叹于诺兰缜密的逻辑.奇谲的拍摄手法和大胆的情节架构.跟着导演对梦境抽丝剥茧层层剖析,一个关于“梦的解析”关于“爱的延续”的伟大构想拔地而起,成就一座堂皇的迷宫让观众目眩神迷"},
{"commentPos": "诺兰大叔的片子，还是他自己的风格，明明很难懂却无法阻止对他的爱，这样的佳作也只有诺兰拍的出来"},
{"commentPos": "黑客帝国后好莱坞最佳科幻片。融入了庄周梦蝶式哲思、杨过离开古墓式情感探讨，展现了逻辑的魅力、开拓了电影表达的疆界，在最后一刻结构和情感的张力逐层引爆至顶点，让人惊叹。故事结局其实早有解答：只要我们在一起，火车是通往虚幻还是真实并不重要，一切取决于我们相信与否。小李只是不愿看清现实"}]