[{"commentPos": "Inception 情节逻辑完全解析 （有不明白地方的进，没看过的别进） Inception 情节逻辑完全解析 （有不明白地方的进，没看过的别进）           Inception就好象是玄幻小说，你必须接受它里面的无数天马行空的设定；但是它是最好的玄幻小说，因为在它的设定下情节无懈可击。所以"},
{"commentPos": "** WARNING: This is long, and every word of it contains spoilers. Beware **   **注意：这很长，文章每个字都是剧透。慎入**  It is NOT a dream: The WEDDING RING gives it away.   这不是个梦：婚戒泄露了真相  I have now seen this movie three times. The first time"},
{"commentPos": "（  新有一篇写的比我这篇中的数学分析更具体。 http://bbs.hoopchina.com/1009/1525287.html 我觉得一些东西是相通的， 那篇读者理解起来可能更形像 推荐给大家。 也许诺兰没学数学，读了那本书。 MIT 还有一个课件。 http://ocw.mit.edu/high-school/courses/godel-escher-ba"},
{"commentPos": "★★★花絮部份★★★  　　  　　  有关电影制作背后：  　　  ◆《Inception》其实早在2003年拍完《白夜追凶》时便已想投给华纳制作。而华纳也确实答应了。但当时剧本都还没写好。而Nolan也觉得不该把它当成一件差事来做，而是该慢慢的把它写好，写好了再找公司发行就行了。"},
{"commentPos": "开头  影片开头老saito和cobb的对话和之后小saito办晚宴不是一起的。老saito那段是结尾cobb去limbo拯救他，而小saito的晚宴是saito的梦，梦里cobb被cobol engineering派去盗取saito的秘密。Saito事后告诉他们，其实那段盗取记忆是他在audition他们，当时那个architect没过关，"},
{"commentPos": "序幕  大学时候深陷EVA和御姐情结作祟的深恋葛城美里，让我转遍了上海的小市场淘到了一个当时看来很高仿的不锈钢十字架，系着黑色的线，这些年无论我走到哪里，面对着哪一个陌生的天花板，我都会把它放在枕头底下。有一次想不起前因后果的在床上醒来，枕头上自己的头发一根根的"},
{"commentPos": "我是中国人，他是美国人。 我们在一起5年，结婚5个月。  7月17号晚上，刚从北京度假回来的我和丈夫一起坐在Cinemark里，专注地看《Inception》。 当Cobb的妻子要跳下去的时候，当他撕心裂肺地喊着“No!”的时候，我转过头看着我的丈夫。 他的眼眶湿了。我于是紧紧地握住他的手"},
{"commentPos": "看《盗梦空间》时脑子里依次不讲道理瞎蹦出来的，简略摘：《黑客帝国》，郑渊洁老师《第3180号专利》里的做梦帽，《世界尽头冷酷仙境》里“世界尽头”的虚拟世界构筑，埃舍尔楼梯，黄粱，庄周梦蝶，博尔赫斯的《双梦记》和《南方》以及其他名字忘掉意境类似的东西，《爱德华大"},
{"commentPos": "和COCO小姐一起去看《盗梦空间》，没有想象的那么复杂，关于技术的问题，我们只是出来以后简单的交换了几个情节，其他的到是很好理解。看电影的过程中，COCO小姐问我，你说如果咱俩坐在电影院里是场梦，醒来以后发现自己在家呢怎么办，我说那到不可怕，怕的就是醒来以后发现自"},
{"commentPos": "如果对比一下汤姆·提克威的《罗拉快跑》与《跨国银行》，和克里斯托弗·诺兰的《记忆碎片》与《盗梦空间》，你会发现之间的变化出奇的相似，两人的成名作是独立制片的经典，其中炫目而原创的后现代玩法引来大批影迷追捧。而在操作大资本的时候，或者迫于票房压力和观众趣味，"},
{"commentPos": "建议看完的人再来看这。有不对的可以说出来，毕竟我也不敢我是对的。有很多人说《盗梦空间》还是在梦里，是个悲剧。又有很多人说这是诺兰的开放式结局，但是诺兰向来不用开放式这种方式来结局。其实结局是柯布回到了现实，两点证据，证据一：科布他一直忘不了妻子，一直以自己"},
{"commentPos": "Inception是我比较喜欢的一部电影。  但我并不认为它适合大多数的观众。  我觉得这样的题材过于高深，  许多人看即使看了多遍之后，  也许能整理出情节，  但却很难理解导演的深意。  许多人感到导演很玄，  意识不到导演说的事有多现实，有多重要。  诺兰其实并不是幻想出一个"},
{"commentPos": "事实就是，arthur暗恋cobb，对他做了inception，让他杀了老婆mal，想不到他一直对mal念念不忘，怎么也走不出那柜子。于是arthur便策划了一场复杂的inception，在他潜意识里种下基种，彻底走出女人的阴影。所以，inception中文简称——奠基！   在奠基过程中，他设计了各种国籍"},
{"commentPos": "《盗梦空间》（Inception）是一部不能被错过的电影。这句话的意思就是说，你要在电影院里看才算看过。  作为一部电影，构成它的所有元素都做到了教科书般的精准。它当然不是完美无缺，但也很难找出比它做得更好的──每个人的心目中都会有自己的标准，自古文无第一武无第二"},
{"commentPos": "奠基—梦的构筑与梦的解析   中午的尖沙咀非常炎热，放眼望去是一排一排整齐规整的大楼，进入IMAX的放映厅，眼前也是一排一排高耸而整齐的座位，但在接下来的2个半小时，一切都在弯曲、扭转、变形、爆破……我的眼睛无法离开那一片巨大的屏幕一分一毫，我无数次想伸手拿出一个"},
{"commentPos": "在《盗梦空间》电影结束，演职员表出现，音乐响起的时候，很多观众没有像平常那样马上起身离开，而是耐心等待着。他们期望在最后能看到点什么，好解释清楚结尾的陀螺到底停下来没有，整个故事是个美梦还是噩梦。很多人还会在回去的路上和同伴展开争论，分析影片中的种种问题和"},
{"commentPos": "星级：★★★★★  在看这部电影之前看不看剧透都一样，这是一部根本不怕剧透的电影，剧透甚至可以让人在电影院里可以更好的观看影片。可以让你提前对于克里斯托弗诺兰灌输的那套奠基理论更好的接收，诺兰这次玩的依旧是迷局一样的高智商，你别指望看一两遍电影就可以找出这套"},
{"commentPos": "从影院出来，我问朋友怎么看，他说：“这部片子从深层心理学的角度来讲……”，我一口打断说：“扯淡！”  说那些乱七八糟看起来一个比一个唬人的词语根本没有必要，只需要说它是“最近几年最好看的科幻电影”就行了。或许连科幻两个字都可以去掉。  这是部在当前80%的电影看"},
{"commentPos": "当今，能给人带来惊喜的电影还是挺多，但是一开始就能吊足人胃口，看过后更不让人失望的电影，却是真正凤毛麟角了。无疑，去年暑期上映的最强话题作就是《盗梦空间》。我是9月1日11点59分在和平影都IMAX看了引爆场，影片播放完毕，听到了观众含蓄但热烈的掌声，所有走出来的人"},
{"commentPos": "因为七窍平时被塞了起来，普通大众因此一时被薰得莫不感涕，简称因塞普薰症。所以，我们看因塞普薰（Inception）的时候也看什么？好吧，你不用认为其中有任何必然逻辑联系。  鉴于本片已经变得像《泰坦尼克号》、《黑客帝国》、《星球大战》那么流行了，而像两个只能活一个、"},
{"commentPos": "电影《盗梦空间》是一部冒险科幻题材影片。 由克里斯托弗·诺兰执导，莱昂纳多·迪卡普里奥，玛丽昂·歌迪亚等主演的电影 电影随着Cobb和Saito在梦境中开端，他戴着一个戒指。倒退回最开端时，他正努力压服Saito让他进入他的认识去维护他，这发作在2层深的梦中。他戴着一个婚戒"},
{"commentPos": "伊藤润二和《盗梦空间》能有什么联系呢，我想这部影片起码启发我想起了三部伊藤天马行空的短篇，这三篇足以构成这部电影一半以上的设定基础。     第一篇：《长梦》    http://tieba.baidu.com/f?kz=393460864      这篇太有名了，讲的是一个精神疾病患者向田哲郎不愿意睡"},
{"commentPos": "美国商业大片（动作/谍战/冒险/科幻）大都是以英雄人物的智勇双全、高新科技、奇妙策划、精彩打斗、宏大场面、意外悬疑等等作为吸引观众的卖点，《盗梦空间》在这些方面显然都发挥得淋漓尽致。但是，这类电影如果真要拍出内涵的深度和意义的高度，那就不能随意天马行空的幻想或"},
{"commentPos": "卡梅隆负责革新电影技术，诺兰负责革新电影结构...电影确实精彩，点醒世人，在任何不确定的时候记得要相信你自己。看电影请提前上厕所，记得关手机，不然会影响观影质量，会打断你的思路，这部电影你要从头到尾很用心的去看，最好一定要去影院，因为影院也是个造梦机器。如果在"},
{"commentPos": "(Spoiler Alert! 以下内容有涉及剧情泄露，可能影响观看)   我能想到最浪漫的事情，就是和你一起慢慢变老。在《盗梦空间》里，这般美丽的歌词对莱昂纳多会是一段残酷的记忆。他和妻子拥有自己的世界，随心所欲地进行创造，然而那是一个长达几十年的梦，令人不愿醒来。  腐女们"},
{"commentPos": "写在前面：　　 如果你本来不是这么理解剧情，但又想探索这个理解，那么试着站在这个角度完整换位体验一次电影。说不定你能体验一次这个世界。这个视角真实贴切也更精妙。 P.S. 本篇解说基于一次观影体验+讨论帖。 ---- 讨论： 7.21-7.23 谢谢提出问题回答问题和默默阅读的你们"},
{"commentPos": "备注：个人原创，翻版必究。        作者：蒋智伟（ mkjames ）   《INCEPTION》必须是一部伟大的电影，首先因为他的导演是一个伟大的导演，克里斯托弗·诺兰可能没有斯皮尔伯格，卡梅隆等大师流出名，特别是在我们中国大陆，此前只有他的一部作品《蝙蝠侠前传：侠影之谜》上映"},
{"commentPos": "国内影迷与GEEK们对《盗梦空间》的期待值之高，其实可以前溯至08年《黑暗骑士》之时，这当然可以理解，因为那代表了超级英雄电影一个不可企及的高峰，同时也成为诺兰奠定自己在全球影坛不二地位的神作。只不过这个情结在中国大陆更是被放大成为了一种缺憾美式的史诗存在-这部誉"},
{"commentPos": "看到网上有人说《奠基》是《碟中谍》版的《骇客帝国》…很有趣的比较，不过依我看不太准确。如果说《骇客帝国》讨论的是唯心主义的哲学问题，那我觉得《奠基》应该是关于“潜意识支配行为”的心理学问题。  1.\tAbout Inception  Quote:”What's the most resilient parasite? A"},
{"commentPos": "初看这部电影并不能理解 也看不懂 于是重温了两遍 才想着写下这篇观后感。电影的主要内容讲述了盗梦师在一个人的脑海深处植入一个意识 从而能够改变一个人的内心。在中间发生的种种事件使得主角在其中领悟到了一些道理。 从陀螺旋转开始进入梦境 从陀螺停止旋转前必须离开梦境"},
{"commentPos": "“在那做梦的人的梦里，被梦到的人醒了。”  ——博尔赫斯《环形废墟》  《Inception》9月2日才会在内地上映，但基本情节早已被透得七七八八，境外早一步得睹全貌的影迷兴奋不已地讨论着其中的细节，更有若干设定党从中看出了高深莫测的数学原理，仿佛重演着《太阳照常升起》曾"},
{"commentPos": "Inception的内容设计的比红辣椒复杂，但在我感觉更好懂一些。的确有部分内容是为了耍酷，但情节安排上没有多余的设计，每个片段都有它的目的和作用，耍酷也耍的有根基。导演定是推敲了多次，看了第二遍以后更发觉故事的严谨。 视效做的很好。除了Cobb和Mul自己造的那个空间里的"},
{"commentPos": "■一句话点评：让你迅速入戏，眼界大开。中间波澜壮阔，全程惊险，保持紧张。结尾余音缭绕，不愿梦醒。  十几年前，有内地导演说给他几亿美金，他可以再造一艘泰坦尼克号般的大船。十几年过后，内地没有出现偷师者，倒是艾默里奇之流在2012年前赶制了几艘大船，成功利用了民间"},
{"commentPos": "我是看了第二遍之后才动笔写的这篇观后感，也正因为看了第二遍，我才认识到这基本是一部无法讲圆的故事。《盗梦空间》的信息量很大，而当观众占有的信息越多，影片情节带给人的语焉不详的疑点也就越多，当然这些疑点在影片本身的世界观和基本设定下可以得到一定程度的解释，这"},
{"commentPos": "剧情游走于梦境与现实之间，被定义为“发生在意识结构内的当代动作科幻片”。讲述由莱昂纳多·迪卡普里奥扮演的造梦师，带领约瑟夫·高登-莱维特、艾伦·佩吉扮演的特工团队，进入他人梦境，从他人的潜意识中盗取机密，并重塑他人梦境的故事。 非线性叙事的电影手法在《盗梦空"},
{"commentPos": "《盗梦空间》会让你一路高潮至结尾，看完这部电影，你会很长时间还陷入电影编织的层层梦境中难以自拔，这是一部伟大而又精彩至极的电影。 又看了一遍盗梦，已没有几年前的紧张刺激，正好可以观察更多。每个造梦者都是自己梦中的上帝，而这种感觉让人难以自拔。也就小李子能够认"},
{"commentPos": "那么，你是想放手一搏，还是等到年华老去，心中充满遗憾，孤独地迈向黄泉路？ You're waiting for a train.. 你在等待一列火车… A train that will take you far away... 一列把你带向远方的火车 You know where you hope this train will take you. 你知道这火车会带你到你想"},
{"commentPos": "盗梦这个题材本身就是个创意十足的ip，加上编剧脑洞开的够够的，导演的高超的导演能力，拍出了一部完美的烧脑大片，梦境空间层层递进，逻辑情节环环相扣，挑战观众的想象、视觉、和智力，非常精彩非常棒。       这部片子让我见识了西方人天马行空的想象力和先进高超的数字技术"},
{"commentPos": "认清真正的小我或者是明白自身对于每个人都很主要，同样对于于男主cobb更是相当主要的部份，只是咱们相识的体式格局纷歧样他们可以经由过程正在梦中去相识感悟，而实际中的人们却不可，咱们需求的只能是“吾日三省吾身”的高尚意志去反省本身或者是从一次次的颠仆以及掉败中总"},
{"commentPos": "当诺兰很技巧的以一个旋转过程的陀螺结束《盗梦空间》时，也巧妙的留给了观众遐想的余味。你可以认为这个陀螺终将到下，这是一个大团圆的温馨；也可以认为这个陀螺仍将继续旋转，这是一个质疑人的存在感的批判。不管怎么说，诺兰又一次献上了一部精品，看完影片，影院还响起了"},
{"commentPos": "道姆·柯布（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）与同事阿瑟（约瑟夫·戈登-莱维特 Joseph Gordon-Levitt 饰）和纳什（卢卡斯·哈斯 Lukas Haas 饰）在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮"},
{"commentPos": "只有一个词来形容摄影、场景设计和特殊效果，惊艳！快速的剪接和流畅的叙事以及所有演员令人信服的表演。加上汉斯·季默的电子音乐萦绕耳边。在电影结束之前，你不会也没有机会把你的眼睛从屏幕移到任何其他物体上。 简而言之，本片讲述了小李子要摆脱罪名，得实现一项“梦里做"},
{"commentPos": "大家都说过的我不多说了，就我看到想到的说一说哈~ 　    第一点： 　  影片结束后出字幕和配乐起，临近结束时配乐淡出，起那首在片中起唤醒作用的歌曲，歌曲结尾处还做了飘渺的音效。歌毕，字幕尽，影院灯亮，这就是在提醒观众：您这场付费的梦已经做完啦！（稍微有点电影理论"},
{"commentPos": "巴黎雷克斯剧院16日晚8点整，Inception首映场。全场熄灯后掌声雷动欢呼四起，巨大的白幕在交响乐《查拉图斯特拉如是说》的伴随下缓缓落下，没错，就是库布里克在《2001太空漫游》片头用的那首。全场影迷更是激动亢奋。而在几秒钟之后，我们便完全不知自己身在何处了。  "},
{"commentPos": "一部科幻悬疑的动作片，影片由克里斯托弗·诺兰执导，莱昂纳多·迪卡普里奥，玛丽昂·歌迪亚等主演的电影。剧情游走于梦境与现实之间，被定义为“发生在意识结构内的当代动作科幻片”。影片讲述的是由莱昂纳多·迪卡普里奥扮演的造梦师，带领约瑟夫·高登-莱维特、艾伦·佩吉扮"},
{"commentPos": "《盗梦空间》看了两遍半，这部获得奥斯卡金像奖的影片影评自然是对结局扑朔迷离的不同解释。但我认为不仅仅是这样。我想克里斯托弗所要表达的一些概念也不仅仅如此： 造梦，是否只是制片人大胆幻想吗？ 不，而我认为当人想象力和潜意识达到一定程度时是绝对可以控制自己的梦的"},
{"commentPos": "《盗梦空间》是一部被事前认定的神作，这种礼遇印象中连《阿凡达》也没有得到过,就算强势如《阿凡达》也是上映之后才被冠以神作的名号。可是我们几乎都还没有看过《盗梦空间》，它便已经是一部神作了。看来《黑暗骑士》的成功之后，诺兰已从一个导演变身为供人膜拜的教主，有了"},
{"commentPos": "本片中用于唤醒“盗梦者”的音乐为来自于伊迪丝·琵雅芙的《我不后悔》，而本片女主角之一玛丽昂·歌迪亚曾因扮演伊迪丝而获得了2008年奥斯卡最佳女主角。     多姆·柯布（莱昂纳多·迪卡普里奥饰演）是一位经验老道的窃贼，他在这一行中算得上是最厉害的，因为他能够潜入人们"},
{"commentPos": "——————解析类影评，剧透有风险，阅读须谨慎—————— 声明 此影评最终版完成于2010年12月5日，即《盗梦空间》在大陆上映后的2个月，是本人8刷影片并和几位友人讨论3小时之后的成果。随后借朋友在Mtime发表，但因朋友帐号的注销此影评也消失。时至今日版权归还秋裤，虽"},
{"commentPos": "原帖是英文版，大致意思：          Inception的每一刻都是梦境。电影是对诺兰作为一位导演如何工作的比喻，它最终的观点在于，我们在梦中得到的心灵净化与我们在电影中得到的一样逼真，而这与我们在现实中获得的灵魂净化同样真实。Inception讲的其实是电影的制作；而电影对"},
{"commentPos": "我是看了第二遍之后才动笔写的这篇观后感，也正因为看了第二遍，我才认识到这基本是一部无法讲圆的故事。《盗梦空间》的信息量很大，而当观众占有的信息越多，影片情节带给人的语焉不详的疑点也就越多，当然这些疑点在影片本身的世界观和基本设定下可以得到一定程度的解释，这"},
{"commentPos": "“在那做梦的人的梦中，被梦见的人醒了。”——博尔赫斯《环形废墟》           即便是三遍看过，克里斯托弗·诺兰的新梦仍不能理解透。但艺术家构建世界与体系的深渊似的欲望，一丝不苟地吞没我，我对诺兰这个电影叙事结构玩乐者的惊异感，越发细致。  ■世界自由运转      "},
{"commentPos": "仪器与试剂： 造梦机一台，输药管若干，催眠试剂A少量，催眠试剂B少量。  实验原理： 1. 使用造梦机和催眠试剂A可带领他人进入自己创造的梦境，使用催眠试剂A可构建两层梦境，使用催眠试剂B可构建多层。 2. 带领他人进入梦境，他人会把自己的潜意识加入这个梦 境，潜意识会塑造"},
{"commentPos": "自从读了探索灵魂世界的一些稀奇古怪的书，尽管我不特别相信“梦境为真，人生为假”、“梦是灵魂重返星光世界的短暂假期”等的另类理论，我还是依书的建议开始记录自己做过的梦。它们有长又短，有的是小碎片，有的则是完整的科幻故事；有的重复出现，还有的一层套一层，是奇怪"},
{"commentPos": "这部电影具有扣人心弦、富有逻辑的剧情和匪夷所思、天马行空的梦境设计，以及有着精彩的动作场面。循序渐进、环环相扣的叙事风格，独特的视觉风格以及悬疑色彩有着典型的诺兰电影的特点，呈现了一个奇幻的梦中世界和惊心动魄的冒险经历。复杂精致却又充满精彩。 这部影片不禁勾"},
{"commentPos": "如果说诺兰是我最爱的导演，似乎有些牵强。 不过8年前那部惊为天人的《记忆碎片》让我佩服的五体投地要死要活。 这位爷确实挑战了电影叙事的可能性。 这么多年过去了，诺兰大爷也从小成本制作接拍好莱坞大片了。 而国内市场的蒸蒸日上，让咱们也能在电影院看《盗梦空间》这种牛"},
{"commentPos": "电影本就是一场让人沉醉于光影间的梦，而对于《盗梦空间》这则是一场出色的梦中梦，是诺兰所涉足梦的领域题材一次极为成功的尝试，电影剧情环环相扣，逻辑严谨又不失张力，148分钟的电影时长未有给人哪怕一丝的庸长作态，作为主演莱昂纳多同时也在电影中呈现了最为精彩的演技，"},
{"commentPos": "道姆•科布（莱昂纳多•迪卡普里奥饰）是一个经验老道的窃贼。在人们精神最为脆弱的时候，他潜入别人梦中，窃取潜意识中有价值的信息和秘密。在他看来，人类思维所能产生的能量是不可限量的——人们靠思维就可以建造城市，可以穿越时空，回到过去重新制定社会的法则，人们"},
{"commentPos": "http://redant53.ycool.com/post.3538995.html  本文主要是从清明梦的视角分析电影Inception, 清明梦(英文lucid dream)就是梦里知道自己在做梦，Inception里的盗梦小组基本上都是在清明梦里活动。  从导演诺兰的访谈中可以知道他早到16岁就有清明梦经历了，他获得清明梦主要是"},
{"commentPos": "推崇者认为这是一部神作、一部天才之作，被弄晕的影评家们认为这部电影混乱不堪，电影宣传策划者们打着“一部电影需要看三遍”的旗号大张旗鼓，其实只有骨灰级影迷才喜欢的这部需要你全神贯注才能欣赏的影片，对于非影迷，或许看一遍热闹就够了。这部电影能在中国大陆创造多少"},
{"commentPos": "“当现有世界可以完成对一个主题的叙述时，创造一个新世界是否必要；当所创造的世界无助于走入这个主题更深的层面时，它的存在有何意义？”结束了《盗梦空间》的观影，我无法抑制这个问题在脑海中滋长。诚实地说，仅就观影体验而言，《盗梦空间》是完美的。故事逻辑交代清晰，"},
{"commentPos": "“卡梅隆负责革新电影技术，诺兰负责革新电影结构。” 这句也许是豆瓣上最受追捧的一句话评论，实在让我有些不解。  的确，《盗梦空间》很优秀，但它的优秀之处，在于诺兰的整套梦境理论、对潜意识的具象化、一些小细节的绝妙设置和穿插（比如“图腾”、那段关于火车的对话），"},
{"commentPos": "昨天又去看了一遍，在不知情的情况下看了中文版，虽然很鄙视广电总ju给折腾的中文配音...但是看完才发现，对于这样一部信息量极大的片子，如果英文听力烂，一边看字幕一边忽略画面情节一边似懂非懂，那果断是看不懂这部电影的...所以还是建议第一次看时去看中文版。 看完之后昨"},
{"commentPos": "强调是转载转载转载！！！请不要留言和我辩论...  看了那么多影评，大家都各有各的论调，甚至互相攻击说对方没看懂，我觉得没什么意义啊，要证明一个观点不对，只能从找出矛盾反驳出发，而不是说一大堆来证明自己的就是对的，不是吗？  目前为止我觉得这篇是超级细节派，无论如"},
{"commentPos": "不得不感慨剧本写得好，想象力也很丰富。看到倒转的城市，这部片几年前就上映了的，一直听说有很多层梦很难懂，因此我特别集中注意力去看，其实还是能看懂的，不过真的是要跟着主角们的思路走。宇宙大不过梦，梦是人无法自主控制的思想，精神变化，以梦为主题，存在无限的空间"},
{"commentPos": "首先，不得不承认《盗梦空间》确实是一部佳作。 是的，一部用理性钩织起的鸿篇巨制，那一层层包裹的梦境与现实交织在一起，确实让我的脑细胞上了一节愉快的户外活动课。尤其当梅尔潜意识中的叔叔对梅尔说出其父亲的遗言（当然是梅尔自己潜意识里认为的版本）时，真的让人叹服剧"},
{"commentPos": "我是忠实诺粉，擅长结构的诺兰很好的处理了梦境的层次感，且情节够紧凑，张弛有力， 电影结构很好，动作场面就更不用说了，打斗什么的差了一些，喜欢黑客帝国风格，但电梯和走廊那一段超赞，多重梦境从上往下在心理学上来说是错误的，梦境应该是从下往上，从混沌到清醒。造梦人"},
{"commentPos": "我坚信，诺兰是一个人，不是一个神。不要神化这个导演，否则就是捧杀他。之所以开宗明义的说这一点，是因为作为一个喜爱诺兰作品的人，对目前神化诺兰的趋势感到非常的忧虑。这样下去，对诺兰不一定是什么好事。例如在这部《盗梦空间》里，我就看到了一些隐隐约约不好的征兆。"},
{"commentPos": "電影在形式上總是有一個結束。這個結束本應是電影字幕結束的那一秒為判。可好像電影業越壯大，觀眾層面越多，這個結尾越來越不被承認。大眾已經將工作人員名單的開始當作電影結束。這是進影院看inception最重要的事：不能錯過那個結尾， 假如為了這場電影你已經想像並期待了很"},
{"commentPos": "《盗梦空间》电影剧本  文/（英国）克里斯托弗·诺兰 译/朱与墨、聂亮、李二仕  镜头淡入： 破晓。波涛汹涌的海浪。 阵阵海浪把一个胡子拉碴的男人冲上了海滩的沙地。他躺在那儿。 一个小孩的叫喊声让他抬起头来张望：一个金发白肤的小男孩蹲伏着，背对着我们，观看潮汐吞噬了"},
{"commentPos": "今天看了这电影，首先要感谢果子哥，是他请我们看的电影。 然后随便扯两句，本来从电影院走出来的时候热血沸腾，要找多少漫画，多少小说来当参考资料，写一篇长长的文显示自己的见解牛逼，但是突然发现有两个不好的趋势： 首先，越深入的回想，越会发现一些无关紧要的看似不合"},
{"commentPos": "所谓的“口碑”，主要指的是以IMDb为代表的北美影迷的反应（我没有直接的数据支持，但凭常识判断IMDb上的投票人群应该以美国人为主），此外还包括互联网时代中国内地影迷在网络上的追捧。诺兰的作品历来在IMDb上摧城拔寨，Top250里有五部他的作品：《侠影迷踪》《黑暗骑士》《"},
{"commentPos": "这部片子的中译名是：盗梦空间，其实并非十分准确，但是也差不离。  故事开场，男主Dom的职业，是受人委托侵入指定人的意识，也就是所谓的“梦”里去偷取机密。他们可以任意制造梦里的场景，唯独Dom不再做梦。后来故事中心直指英文原名：Inception，这跟原来的职业就不一样，不"},
{"commentPos": "一些普遍对剧情的疑问和解答 摘录并翻译自imdb faq http://www.imdb.com/title/tt1375666/faq 没有全部翻译，简化了一些问题的答案因为废话很多，虽然我的觉得现版本废话还是特别多。主要是一些个人认为容易被误解或难以理解的问题。还有什么问题我可以增改 　　    Q.无尽楼梯"},
{"commentPos": "开篇运用倒叙，中途不间断插叙的手法将现实世界与虚幻世界剪辑得生动出色，让你的思维停留在第一层的时候，镜头已经转到了下一层！多次闪现的细节叙述到位，是全片的引导线，专注于细节，你就能体会镜头和剪辑给故事作的铺垫是多么的出彩！内容超想象，剧情紧凑，剪辑出彩，故"},
{"commentPos": "原先很期待这个电影的，所以对于剧透一直漠视，想要的就是一个惊喜。但今晚看了，觉得惊喜倒是有，但如果要用分数或者星星来衡量，我觉得倒是真不值得给太高的分。  诺兰的作品我不是每部都看过，但《暗夜骑士》的确是牛逼不行的。我之前也说过，那边片子可以作为商业片的经典"},
{"commentPos": "是日，天朗气清，惠风和畅，我一睁眼就有人来叫床了。 我本以为组团好歹也是八九个人吧，结果有人去泡妞，有人去学习，有人叫也叫不醒，最后只有五个老爷们去盗梦了，扔下起不来的自己床上盗汗去了。 我还破天荒的头一次在暑假里就穿上了裤子，可见一向以短裤作为正装的我是怀"},
{"commentPos": "《盗梦空间》是个好玩好看的好莱坞商业片，是最近最值得进影院欣赏的电影，行了，仅此而已。“神作”什么的就不要提了，那些“提高观众智商”之类的言论，不是昏话，而是笑话。电影青年有启蒙大众的责任感是好的，可前提是不要以你们的智商来揣度衣食父母们好吧？  有“潜入梦"},
{"commentPos": "先从不同的声音说起，自《盗梦空间》在北美上映后，如潮好评中也间杂一些批评声音，用以抵消神作的美誉。如若是怀疑主义者，要在电影里吹毛求疵真是太容易了，没有哪一位导演能保证一条就过，不出任何问题。由于电影的不真实色彩，不真实就可能产生假，这世界上没有一部完美的"},
{"commentPos": "刚在电影院看了这部电影。我对这部电影实在没有什么可以批评的地方。如果一定有就是演员的演技有个别地方有点生硬的感觉。但是故事还是很不错的，很赞！  看完了我只有一个问题，就是诺兰最后还是回避了最关键的悬念：究竟我们生活的世界是真实还是梦境？  对于这个问题本来就"},
{"commentPos": "刚看完第二遍回来（事实上是第三遍，因为下午在这家不清场的影院连看了两遍），记忆还热乎着呢。所以就穷尽所记得的一切细节，来把以前看见的剧透之不实之处、以及网上可见比较多的问题来个解答吧（虽然肯定会有人说你算什么葱><）！  之前见过的剧透贴中，这篇叫做《Inception"},
{"commentPos": "-- 对电影中两条心理主线的解析[有剧透][有剧透][有剧透]         虽说弗洛伊德的精神分析理论在心理学史上只是早期发展的一个派别，由于其主观臆断性和过强的个人印记，今天也不被主流学术界认可，然而它却对二十世纪的通俗文化产生了巨大的影响。人们都对梦有太多的兴趣和疑"},
{"commentPos": "为了写这些文字，我看了不少的影评，大多都是剧透，讨论片中的每一处细节，然鲜有真正看懂此片的，倒是有个别人看出来这整个就是一个梦，但也只是看出来了一点而已。这部电影的剧本是建立在精神疾病、精神分析、梦的解析、催眠、“彭罗斯的阶梯”等相关知识的基础之上的，如果"},
{"commentPos": "男人和女人看电影的关注点果然不同，貌似男人更注重硬件以及逻辑关系，所以从出电影院到家门口，一路上都在讨论各种设定上的疑问。  比如：从各个梦境回到上一层梦境地方法具体依靠的是什么；每个梦境的做梦人听到的音乐只是一段旋律，那么如何决定在哪个时间点选择爆炸；在雪"},
{"commentPos": "诺兰的梦不是梦——评《盗梦空间》的梦境设定  这个帖子，本来是打算瞎扯“蒸汽庞克”和《盗梦空间》的关系的，对于《盗梦空间》中的梦境设定，我本不打算去分析，本想用几句跑题的话带过的，没想到跑题的话越写越多，竟然跑出了我最长的一个帖子。所以这部分跑题的话就干脆单"},
{"commentPos": "看了国外的和中国影迷的一些讨论，发现还是有很大区别的，老外们更注重全局，中国影迷更注重讨论细节。有些细节看一遍确实很难理解。http://movie.douban.com/review/3447868/?start=200 这篇文章说的已经很全面了，当然重点是后面的跟帖讨论，我就是看着讨论一步步清晰起"},
{"commentPos": "★★★★☆  莱昂今年到目前为止是两部片：“禁闭岛”和“盗梦空间”，都属于较为晦涩难懂的片子。十几年前，青涩幼稚的美男子，以罗密欧小帅哥的形象出现在荧幕上，让众多色女大呼过瘾；之后的铁达尼号，更是创下了十几年内票房神话，莱昂在铁达尼号里面的帅气，把婴儿肥凯特"},
{"commentPos": "这部电影的编剧太好了。这是我两次从电影院里出来的同一句话。 据说，这部电影的摄影师曾建议华纳公司把它拍成3D。但被一口拒绝了，因为那会“干扰观众欣赏故事”。这句话，对于关注剧情的我来说，很感动。  盗梦带给我的感受： 1、无论你是谁，哪怕是最顶尖优秀的人物，也一样"},
{"commentPos": "，片中梦中梦的设定，配合著炫丽的特效场景以及音效，现实与梦境的层层堆叠，众演员狂飙演技，每次都让重新刷片子复习的我有不同的体验与感受，我想也只有诺兰有办法可以拍出这样的特殊叙事手法，整部片从头到结尾一直在挑逗着观众的视觉与听觉神经，考验着我们的逻辑思考能力"},
{"commentPos": "关于盗梦空间的设定，已经有很多人做过剖析了，但还是觉得很惊艳，就上来跟大家分享一下，自己觉得惊艳的几个点。  据说盗梦空间这部电影是来自于诺兰导演的发想，是源自于他对梦境的好奇，并且将梦境区分为不同的层次，伴随不同的时间流逝感。包括：  现实：睡觉 → 第一层："},
{"commentPos": "我就是Ariadne，你还不明白吗？  1  我爱你考博。你也爱我。我知道。  但你为什么不愿意离开那个梦境呢？我本以为唯一能说服你的就是我们的爱，你会无法承受没有我的日子，所以我决定在纪念日那一天赌一把。我跳了，你也会。但是你没有。我想再进入你的梦，但是已经不可能，因"},
{"commentPos": "不知道为啥，想起了 王晋康 的 这本小说的名字《七重外壳》，虽然故事的内容和电影米有关系，但是名字却莫名的让我和这部电影联系起来。  看这部电影刚开始的时候，我就在想这是一个梦中套梦的情节，也许整个场景都是一个梦境吧。之前看到过一部电影《The thirteenth floor》ht"},
{"commentPos": "那么，你是想放手一搏，还是等到年华老去，心中充满遗憾，孤独地迈向黄泉路？ You're waiting for a train.. 你在等待一列火车… A train that will take you far away... 一列把你带向远方的火车 You know where you hope this train will take you. 你知道这火车会带你到你想"},
{"commentPos": "前几层梦能确定！后面几层无法确定了。 或者，物理规则丢失！ 越深的梦境越破碎！规则破碎！ 直接靠想法变成目标，变成现实。忽略条件。没有约束！ 成神了…… 图腾，只是个条件。 当图腾反应在现实中不对时，此刻在梦中。 但图腾能在梦境中制造！创造！创造多个图腾！ 没错，"},
{"commentPos": "费里尼说：“梦是唯一的现实。”在我看来，这句话是继弗洛依德写下“文学是作家的白日梦”之后对艺术（电影）与梦境之间关系的进一步强调。当人们置身于电影院，放映厅的灯光暗淡下去，观众就仿佛闭上眼睛进入睡眠，同时也投入到银幕上呈现的梦境之中。如果把电影视为某种梦的"},
{"commentPos": "美国人取得在世俗世界无可争议的大国地位后，一部分多余的力比多投向了两个神奇的未知领域：外太空和内心世界。大众的眼球被这两个领域轮番吸引，于是在《阿凡达》火了大半年后，新上映的《盗梦空间》有再掀高潮之势。 \t \t《盗梦空间》和《骇客帝国》很相似，在中国这样学术"},
{"commentPos": "不得不说，INCEPTION被网络大肆宣传的红了大半边天，让我这个懒人也心痒痒地买了一张电影票。   \t影片一开始，由于我的旁边坐了一对脑残男女，那男的为了讨好女的，不断的在旁边剧透，看来他的前期工作做的很足嘛，估计网上扒了不少内容下来。Blah,blah,blah...废话了大概十分"},
{"commentPos": "最后他们没有拆盗梦机  盗梦机也失踪了 启动梦的空姐是不是只是一个普通的空姐   他们打照面的表情正告诉你他们根本就不相识   其实整个剧情都是Cobb在长途飞机上睡一觉所做的梦 他与头等舱里的每一个人都不认识 而是用他们的形象作为梦中的人物 做了一个关于筑梦的梦 loop之后"},
{"commentPos": "除了《致命魔术》，诺兰的其他作品我并没有太多关注，但由于《INCEPTION》的吸引，使我对这个导演有些刮目相看。诺兰很聪明，他知道在这个软科幻时代，集体意识的共鸣平台是什么。剧本的定位，贯穿了自古以来，人类对内在探索必经的界面——梦。梦，我们常常会忽视它的存在，它"},
{"commentPos": "有人在枕上做了一个梦，留下了一场黄粱美梦任评说。 有人在冶亭梦郭璞，从那之后江郎才尽，彩笔无觅处。 有人梦见洞庭仙宫，有人梦见自己乘船经过日月旁，有人梦见自己化蝶不知周也，有人在牡丹亭因情成梦因梦成戏。  每每念及这样的诗词典故，总是觉得栩栩然人生如梦一樽还酹"},
{"commentPos": "** WARNING: This is long, and every word of it contains spoilers. Beware ** 　　 　　**注意：这很长，文章每个字都是剧透。慎入** 　　 　　It is NOT a dream: The WEDDING RING gives it away. 　　 　　这不是个梦：婚戒泄露了真相 　　 　　I have now seen this"},
{"commentPos": "学过心理学的都知道，根据弗洛伊德的梦的解析，人的潜意识一座宝矿，人的前意识只是冰山一角，人的潜意识可以容纳很多东西，甚至可以包括一切自己见过的、想过的，所以才有催眠治疗法，因为人在熟睡中思想的戒备是最放松的，人的所有记忆和想法都会展现，这时催眠师可以诱导人"},
{"commentPos": "“这就是佐贝德城，他们住下来，等待梦境再现。在他们之中，谁都没有再遇到那个女子。城的街道就是他们每日工作的地方，与梦中的追逐再也没有什么关系。久而久之，连梦也被遗忘了。”——卡尔维诺·《看不见的城市》  从2000年那部奠定江湖地位的“记忆碎片（Memento）”算起，"},
{"commentPos": "所有的人都在解析《盗梦空间》，以求索更清晰的解读，热火朝天，不能自拔。尽管我也热情地参与到其中，但这并不表明我认同这部电影是“神作”。 这部电影并没给我带来多少深层次的思索，更多的是给观者带来了庞杂的话题，而这个话题的中心——即梦境和盗梦者的设定是纯粹虚构的"},
{"commentPos": "从电影媒体诞生之日起，它所贡献给世界的，或者说是它所致力于的，乃是时间和空间的任意变换，包括切割、延展、错置……甚至虚构。无论是鲁米埃尔的观众们在银幕上看见自己走出工厂大门的瞬间、火车冲向银幕、东方景观在法国咖啡馆神奇呈现、敖德萨阶梯上的婴儿车在不同视角关"},
{"commentPos": "《盗梦空间》带给我的感触挺深的，它是我继看完《阿凡达》之后最好看的一部电影了。在其后的一个星期内，我都沉浸在影片的情节中不能自拔，做梦也时常梦到它。我也是第一次开始认真思索我的“支离破碎而又玄乎其玄”的梦了。也曾经想过我目前的生活到底是现实还是梦境呢？从小"},
{"commentPos": "先说说不那么足的地方吧。动作戏，太冗长，无新意，并非分秒为情节服务。当然这无甚大碍，因为这是商业电影嘛。当然，这一点就直接，也足以导致此片不会是那种铺面惊艳的电影。我知道许多人将其捧上了天，具体个中原因我无从了解。也许是因为诺兰导演对梦境的设定的一些"},
{"commentPos": "by 加菲众  （一）  Cobb和Mal坐在海边，Mal温柔地凝望着Cobb的双眼。 “Cobb，我觉得这不是梦，这是真的世界，这是我们的伊甸园。” “你知道这和伊甸园的区别是什么吗？”Cobb微笑着，歪过头问道。  Mal转头看着海平线，太阳正在西沉，夕阳的金色的余晖把两个人的身影投在沙"},
{"commentPos": "节奏上，诺兰是完美了，夸奖的话大家已经说得太多，来说点个人不如意的。  四层梦境，外加一个潜意识迷失域，总体来说是一个道理，只不过是一层层嵌套，时间轴被放大。 其中第三层最没劲了，雪堡大战，搞得和007一样，很平庸的动作戏。如果说第一层是为了让富二代相信而做的等"},
{"commentPos": "前言及简介： 梦一直是人类一种十分奇特的生理现象。之前已经写过《禁闭岛》、《穆赫兰道》和黑泽明的《梦》了，这里不再啰嗦。许多导演都喜欢拿梦来做文章，诺兰也不例外。这部电影也被译作《奠基》，还在以为是两部电影的小朋友该打嘴巴。 看完这个国内一刀未切的《盗梦空间"},
{"commentPos": "开头 影片开头老saito和cobb的对话和之后小saito办晚宴不是一起的。老saito那段是结尾cobb去limbo拯救他，而小saito的晚宴是saito的梦，梦里cobb被cobol engineering派去盗取saito的秘密。Saito事后告诉他们，其实那段盗取记忆是他在audition他们，当时那个architect没过关，就"},
{"commentPos": "人生如梦，梦如人生。 当闭上眼睛梦境袭来，挣开眼睛看到的却是另一个梦境的所产生的那种恐惧，是因为当你以为真的醒过来的世界，你要如何相信这真的不是另一个梦呢？如果划破手指的痛感，填饱肚子的满足，十指相握的湿热，拥抱时候剧烈的心跳，以及那些关于快乐、伤悲、诺言的"},
{"commentPos": "克里斯托弗·诺兰谈《盗梦空间》 Interview: Christopher Nolan for Inception  原文地址：http://screencrave.com/2010-07-15/interview-christopher-nolan-for-inception/  Jul 15, 2010 - By Mali Elfman *翻译：米粒 All rights reserved. **原文地址中有插图几张~  Q: 你"},
{"commentPos": "Solo lau/文 \t \t   诺兰的《盗梦空间》显露真颜后，迅速成为影迷和评论人讨论最多的话题，最后莱昂纳多是否回到真实，抑或层层梦境永远没有终点？公说公有理，婆说婆有理。但多层梦境的复杂结构中诺兰又能游刃有余地讲出一个完整刺激的故事，单只这份掌控力就不是时下中国导演"},
{"commentPos": "從影院出來的時候是正午。北京路漫長的沒有盡頭，站在馬路中央的島上，前前後後車流如梭，你問自己，你能確定這一切是真的嗎？  15年前，或者有20年了，久到你記不清楚確切的年月，只知道那時候你還沒有陽臺的欄杆高。努力地踮起腳，趴上冰涼的水平臺，你問爸爸，你說我們是不"},
{"commentPos": "《盗梦空间》这次是彻底的大赢家。中国导演还在琢磨怎么骗观众进电影院，好莱坞已经学会了让观众心甘情愿的第二次进电影院。前两天我还在想什么时候中国才能拍出一部《阿凡达》，那时候考虑更多的还是技术。看了《盗梦空间》才确信，想象力果然是最大问题。 一个幻想故事是否高"},
{"commentPos": "今天看到人人网上有同学转载了某篇解析文。我稍稍扫描了一眼就彻底震惊了！这部电影的基本结构，基本创意，和我在小学5年纪时做过的一个梦有着惊人的相似点！  星期六下午在Humanity Wing和同学一起学习时，因为最近经常失眠，我开始和同学抱怨起说，自己从小到大总是做噩梦，"},
{"commentPos": "无剧透。    Inception在百度百科写的电影类型是悬疑、科幻、惊悚、动作。    个人觉得没什么惊悚的，血腥、暴力、情色也不用指望了，所以才可以一刀不剪。而科幻的构思，也没什么新鲜的——梦境、虚拟现实什么的，很多电影早就讨论过了。而悬疑和动作这两点倒是挺有趣的。  "},
{"commentPos": "首先，《盗梦空间》是一部科幻片，所以也可以将盗梦理解为进入一个虚拟空间的行为。在悉尼飞往洛杉矶的航班上，七个人通过梦联机，一同进入一个事先设计好的梦空间。影片有两条故事线，分别有一个主要悬念，男主Cobb连接了两条线。 1 植梦与盗梦 1.1 角色 ①造梦师。Ariadne，"},
{"commentPos": "《盗梦空间》中的视觉奇观在其它电影中也有迹可循：萝莉梦境建筑师只要挥挥手便可让成批的摩天大楼拔地而起，这个桥段让影迷拍案惊奇，但是如果看过《移魂都市》的人就会面露鄙夷——造物是电影中外星人吃饭的手艺；莱昂纳多游走于各个梦境时用的电梯，是《怪物电力公司》中时"},
{"commentPos": "从梦中醒来有三种方法：kick、死、等药物失效 如果说药物失效是醒来的办法之一，那最坏的结果limbo也没有坏到哪去啊，他们都在飞机上，如果没醒过来，现实世界肯定有医生等人将它们wake。片子的意思是如果你坠入limbo,现实世界外力将你wake，你会疯掉吗?还是指那样层层推移在li"},
{"commentPos": "最喜欢有着天马行空想象力的电影，梦中的世界本来就十分玄妙，中国古代周公解梦，至今还被人津津乐道，可见人们对梦的探知总是充满了好奇，盗梦空间当年看得时候觉得非常有趣，但是总觉得还有些没弄明白的地方，近日闲来无事又看了一遍，终于把情节缕透了。 影片翻成中文是盗梦"},
{"commentPos": "看完Inception，我还是不明白为什么诺兰如此受欢迎。    TDK的成功，至少五成要归功于那位死者；The Prestige看起来风光，但作为诺兰的商业转型之作，票房成绩实在拿不出手；至于奠定诺兰大人江湖地位的Memento，其实不过是玩玩叙事实验，手法并不艰涩，而且内容形式脱节感甚重"},
{"commentPos": "我知道不是所有人都有过梦中梦的体验。 很不幸或者很幸运的，我的记忆再次因为《inception》而启动。 我不得不怀疑编剧时候也曾和我一样体验过这样的场景，所谓不在梦中怎知道什么是现实。这不单单是要有想象力的问题，这样的体验关系到真实的经验。  对于一般人而言，第一层梦"},
{"commentPos": "看了电影后突然间就会想：迷方向感觉就像做梦一般，现实中的迷方向会不会是另外的一种穿越方式呢?迷方向是我们在同一个时间潜意识觉得到了不同的地方。好像是我们给我们自己植入了一个思想，我们以为我们自己在另一个地方，所有的东西都变换了位置，唯一没有变的就是东西本身，"},
{"commentPos": "【题记】  公元前300年 战国 庄周梦蝶   《庄子·齐物论》：“昔者庄周梦为蝴蝶，栩栩然蝴蝶也，自喻适志与！不知周也。俄然觉，则蘧蘧然周也。不知周之梦为蝴蝶与？蝴蝶之梦为周与？周与蝴蝶则必有分矣。此之谓物化。”                                                     "},
{"commentPos": "看了两遍才能似乎感觉有点点懂了，其实所有的一切都是发生在Cobb妻子的梦境里，因为她出现在每一个梦境，电影中交待的是Cobb的妻子Mal死了，照理说如果死了就不会出现在梦主的梦境中，而Mal一再出现在任何人的梦境中。     先捋一下梦境。刚开始是老Saito和Cobb，紧接着出"},
{"commentPos": "《盗梦空间Inception》全片是飞机上的一场梦之完全解析  /西班牙眼  我看了豆瓣上的许多解析影评和后面有价值的回复，也看了从IMDB翻译过来的戒指论证，我的结论是，全片是男主角Cobb在飞机头等舱的一场梦，即上飞机做梦→下飞机回家→全片完，但是对于男主角，这却是一场意义"},
{"commentPos": "影片内容不评价，肯定有牵强的地方。不过，本片纷乱复杂的情节和开放式的结尾，非常适于激烈讨论乃至大打出手。  如果情侣想分手，一起看完此片后，讨论讨论就行啦。对方无论说什么，你都反着说，然后说对方傻，记忆力理解力不行，继而上升到双方沟通有问题层次有差异，最后一"},
{"commentPos": "对于无数人争论不休的剧情与结局，我更感兴趣的是剧中几个主要人物：  回去见娃哥：他总是神思恍惚，被自己的妻子纠缠，用记忆困住自己，其实他存在的意义就是回去见那两个背影娃。  平衡淡定哥：他是一个优秀的造梦者，拥有很强的空间感和平衡性，他独自一人在失重的空间安排"},
{"commentPos": "绝对牛叉闪闪的片子！没有看任何影评去看电影是多么明智的选择，可以充分享受原汁原味的第一遍观影感受，这种感觉大约是n年前纯属凑巧和老妈去影院看黑客帝国时的感觉，想象力叹为观止，爽就一个字。  对于我这种记性不好的人来说在影院看电影肯定会漏掉不少细节，但是对于我这"},
{"commentPos": "作为2008年席卷全球的《黑暗骑士》(The Dark Knight)的缔造者，Christopher Nolan也许是这个时代具有才华的好莱坞商业导演之一，影像风格虽不及同一门派（华纳）的Zack Snyder（曾拍摄个人最爱之漫画电影《守望者》(Watchmen)）酷炫，不过也算独树一帜，而且远远超过后者的商业"},
{"commentPos": "昨天终于看完了inception，也是自己看过的诺兰的第六部片子 因为对于梦的题材非常喜欢，这样一部电影也自然期待已久。当然，绝对没有让我失望，如此紧凑的情节真是很难再剪下去了 所以听说内地上映时是完整版的，我想朋友们可以好好欣赏了  主观的东西就不说了，比如剪接，音效"},
{"commentPos": "这部电影我早就期待了，真是暑期档不能错过的好看大片。一去电影院，居然几乎坐满了！几年来第一次看到这种盛景（当然，avatar上座率想必也很高，只是我是上映后过了一阵子才去的）。  看之前很忐忑，听说很不好懂。看完后觉得没那么悬啦。电影里头把逻辑交代地很清楚。虽然逻"},
{"commentPos": "剧中的层层梦境和怎样从梦境中层层醒来就不详说了。就说说结局。     个人结局猜想一：Cobb在第一梦境中淹死在海里早于在第四梦境中被Mal刺伤死亡，所以他和死于第一梦境的日本人都进入了limbo，由于日本人早早死亡，所以当Cobb在limbo里见到他时，日本人已经是老头子。为了摆"},
{"commentPos": "因为第一次没看懂，又看了第二次，对导演的脑洞无比佩服，故事情节环套一环，不给观众上厕所的时间，一开始不明白男主太太为什么要自杀，后来才知道男主太太回到现实世界却没有意识到，以为自杀了就可以回到现实世界了，男主一直深深自责，便自己创造了一个老婆依然存活的梦境"},
{"commentPos": "From Star Tribune By COLIN COVERT （写得不错。先放在这，有时间翻中文。）  Christopher Nolan dreams big. He has been responsible for many of the best moviegoing experiences of the past decade: \"Memento,\" \"Insomnia,\" \"The Prestige\" and his two terrific Batman"},
{"commentPos": "跟老公在上海看得《盗梦》，之前没看任何剧透。这是一部不会让人轻易忘记而且看完以后会认真思考和津津乐道的电影。 思维缜密，漏洞我也暂时没有发现。 是一部神作！！"},
{"commentPos": "这是一篇天马星空但足够有趣的文字，这个世界上所有好玩或奇妙的思维，都值得细细回味。 ====================================================      首先，我们试着发现生活中的设计之美。     你一定有印象，许多的玻璃门上写着的“推”或者“拉”字，这样的结果无非是"},
{"commentPos": "电影是昨天看的，伪IMAX，视觉音效是没得说的，但总觉得缺了一点什么——要说预期太高吧，也不是那么高啊：肯定没有《Matrix》那么好看那么震撼，顶多和《暗夜骑士》平齐吧。  但看完之后还是偏向于失望。今天看到有人说：Inception, Great movie, but not awesome.  太特么的"},
{"commentPos": "作为一个三线城市的市民，在中国三线城市的电影院，你必须忍受只有晚上九点以后才有的原版，必须忍受电影已经开场10分钟还陆续有人进场，必须忍受后面淅沥娑罗的塑料袋声音，还有那不时响起的滴滴滴滴的QQ消息声。但是anyway，我还是在这样的环境下存活下来，好好的享受了这部"},
{"commentPos": "首先要说，评价好莱坞电影与国产电影完全不可能同一语境。所以给《盗梦》的四颗星要远高于给代表国内优质水准如《风声》一类的四颗星；其次，个人对于类型的喜好直接决定了评分，无论科幻悬疑到何种程度，都无法取代《情人》或《两小无猜》等一类极致爱情故事对我的影响"},
{"commentPos": "话说上周刚回多伦多就屁颠屁颠的冒雨去看Inception, 有人就会问了, 为啥一定要大老远的回多伦多瞧呢，我答曰：当然是为了华丽丽的Imax。  我是不知道其他人是冲什么去看这个电影的，我呢是只要听到Chris Nolan的名字就算是完全不看预告不看演员阵容都愿意大把砸银子下去的。自"},
{"commentPos": "无意中发现自己的《用<盗梦空间>的逻辑解释<红楼梦>》这篇方块字被很多朋友转载过，本来是挺好的事情，但再看看后发现有人说这是他自己的创意，有些不爽，不过也无所谓的，毕竟不是什么争房子争地的事情，咱别矫情了。  当时把本文发在了豆瓣电影论坛，而非影评栏，以至于今天"},
{"commentPos": "十大关键词解读《盗梦空间》   梦是什么，梦到底有多深，梦到底有多真实？这些问题自古以来就横亘在人类的心中，即便如科技如此昌明的今日，也未见得有令人信服的答案。天才导演克里斯托弗•诺兰今年的超级大作《盗梦空间》（inception）便是以人类梦境为故事概念题材的科幻"},
{"commentPos": "1、据说世界上最难的两件事是：一把自己的思想装进别人的脑袋，二把别人的钱装进自己的口袋。前者成功了叫老师，后者成功了叫老板；看完《盗梦空间》，我觉得两者都成功的叫导演，当然是诺兰这样的外国导演，也就是老外导演，因为在中国，两者都成功的是寺庙从业人员。  2、电"},
{"commentPos": "近几年的电影界不断的创造奇迹，从2007年的变形金刚将电脑特效发挥到极致，2009年阿凡达将imax挽救，引领3D电影概念每一项巨变都霸道的争夺着观众的眼球。  但是有一个导演，坚持用传统的拍摄方式，让人感叹的创造力，周密的逻辑性去争夺观众的大脑。诺兰是目前为数不多坚持用"},
{"commentPos": "天朝的电影院没有把字幕放完的传统，所以灯光大亮，观众离座时，电影也就结束了，我无法等待陀螺转到最后一刻，倒下。  回来上网查，有豆友说，最后是《玫瑰人生》的配乐下听到一声陀螺倒地，告诉观众，电影只是大梦一场。  可是我不满足，我这颗文艺的心脏啊，我要的不仅是这"},
{"commentPos": "到电影院观影之前，就听网友说，影片结束后，所有字幕都出完了，那个转动的陀螺会停下来。看过电影的都知道，这个陀螺停与不停，那意义可是非同一般。 于是在灯亮了观众都往外冲的时候，我留了下来，耐心的等待字幕出完。期间影城服务人员在门口满脸狐疑的探头探脑n次，因为偌"},
{"commentPos": "时代呼唤上帝之手，按下全人类大脑中的重启键。这一天终于到来，拥有上帝之手的人名为斯托弗·诺兰。山寨了《假如记忆可以移植》的创意，以《假如梦境可以盗窃》的作文为蓝本，拍出了一部名为《盗梦空间》的电影，重启全人类的头脑风暴。如果你平时看电影不多，那么恭喜，这电"},
{"commentPos": "《盗梦空间》：完美梦境的虚实之道  　　【本文为无剧透绿色版影评，想要讨论情节设定之类无聊却有趣的玩意儿的，请移步隔壁“老干部活动中心”，谢谢。】 【一】 　　《盗梦空间》（Inception）是部“山寨片”——如果仅仅看它的硬件设定的话。 　　可以说，本片中“入梦”的"},
{"commentPos": "笔者认为盗梦空间中最大的象征为楼梯悖论和艾里创造的镜中世界。前者是在一个可循环系统中，起点和终点都可以随意的改变，后者则是主体在不断的被镜子映像中，主体越发模糊而失掉其在众多自我中的独立、初始和支配地位。 这事实上反映了传统主客体思维方式的弱点，即主客思维需"},
{"commentPos": "極其不順暢而斷點的看完《盜夢空間》，我覺得整個人都快要分裂了。       不順暢是因為如果按照電影的節奏走下去，我大概弄不明白的地方會更多。所以，只好一遍又一遍的暫停，倒回去，再重來。所以一部電影看得坑坑窪窪，看了三個多小時。      這不是看電影的正確的好"},
{"commentPos": "首先这个是转载的,太给力.. 链接在这里http://roba.rushcj.com/?p=525 作为一个资深宅男，去电影院神马的那是不可想象的事情，所以直到前几天我才得以从网上下到了传说中的《盗梦空间》，看完觉得其实想象力可以再疯狂一点，比如按如下这个思路搞个续集：  电影开场延续前作结"},
{"commentPos": "关于导演Christopher Nolan       有的片子就不是冲着主演去的，而是冲着导演去的。比如Christopher Nolan的片子，再比如Quentin Tarantino，再比如Richard Linklater，再比如 David Lynch，再比如彭浩翔。。。     一直觉得建筑师与导演有许多共同点，建筑师设计空间与路径，"},
{"commentPos": "在《看不见的城市》里，卡尔维诺说“到了生命的某一个时刻，在你认识的人之中，已去世的会比活着的多。这时你的心就会拒绝接受更多的面孔和更多的表情，你遇见的每一张新面子都是旧的容貌，它们各自寻得合适的面具。” 我记得八九年前，BBS籽实初青时期，在网上常能看到70后"},
{"commentPos": "今天和朋友去看了《盗梦空间》。 这部片子我期待已久。网上的影评也是排山倒海的出现。有两篇给我留下深刻印象，一篇是署名黑白光影的《Inception 情节逻辑完全解析》，这个里面把电影分析的很全面，另一篇是藤井树的《梦是最真的现实 》。这个里面的一个结论让我回想起来有毛"},
{"commentPos": "不觉得译制为《李陀螺梦游记》很直白吗。什么《奠基》也忒深奥，《盗梦空间》仿佛红辣椒似的。《李陀螺梦游记》其主要内容：李陀螺做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做梦做"},
{"commentPos": "片翻译成《盗梦空间》明显是为了迎合市场，但《奠基》要更贴近影片内容，片名《Inception》 在电影中就是一个术语，一个代号。而国内喜欢把引进电影名字翻译的尽可能概括全片内容，好理解一些。因为对于普通观影者来讲如果按照本意《奠基》的话可能光听名字吸引力不大。虽然这"},
{"commentPos": "先说结论，《盗梦空间》是一部近年来难得的佳片，但远远还达不到神作的地步。最棒的还是《黑客帝国》，只有它才让我看完后，环顾周遭的世界产生了一种深深地怀疑，而盗梦空间却远远未够班。有一种说法说得好，诺兰目前还沉醉在叙事手法，视觉奇观的炫技上，而缺乏一种能感染打"},
{"commentPos": "在围脖上很多人说，看完inception之后，自己会怀疑自己是不是正活在梦里。更有甚者，做梦的时候会想，自己这是在梦的第几层呢。当我们生活在这部片子的节奏中的时候，我们有没有想过这样一种可能：我们自己才是inception的对象，而这个造梦师就是导演。 我们先来回想一下造梦师"}]