[{"commentNeg": "1。 像我这样出生成长于七十年代的大叔都曾从“李向阳”（《平原游击队》队长）式人物当主角的电影中获得无穷的乐趣。儿童时代，如《地道战》《地雷战》这样“敌我”只要看面相就能分得一清二楚的影片被长期反复播放，让人感到在银幕上看我军手刃敌人，远比看两三个始终不知自"},
{"commentNeg": "如果为《寄生虫》寻找参考样本的话，比较容易联想到的影片有金绮泳版《下女》、约瑟夫·罗西《仆人》、夏布洛尔《冷酷祭奠》。在五月戛纳的颁奖典礼上，手握韩国史上首个金棕榈奖的奉俊昊发表的感谢词里还特别提到了夏布洛尔。视希区柯克为恩师的夏布洛尔，毕生钟情于用悬念、"},
{"commentNeg": "2个多小时的电影，节奏剪辑一流，人物塑造一流，镜头语言与各种隐喻均称得上是一流，但是整个逻辑令人费解，所以： 富有是原罪？ 朴社长一家人，对待家里的保姆，司机，家庭教师等等工作人员，在交流及相处的时候都没有任何的过分态度和行为，凭什么最后就要被杀死？举例来说，"},
{"commentNeg": "打了两星再写点什么，无异于说自己有病。就问几个问题吧。 1、先表明人家女主人比较笨，所以您家闺女可以从网上找点东西就能蒙人，您搞体育没文化的老婆这岁数还知道wifi上网，人家的年轻女主人就是这么弱智，网都不会上，就是每天无聊到睡不醒，看家教辅导闺女找乐子。那您闺"},
{"commentNeg": "过分高估的电影，高分的原由，估计也是借揭露贫富差距的这个题材而已。“因技术原因“下架，看来是正确的。强烈劝退！ 提示：以下内容，有大量剧透。 俗话说的好，可怜之人必有可恨之处。“儿子“伪造证书，获得家教工作已经很幸运了。但不知道满足，想让妹妹也能找到工作，用"},
{"commentNeg": "豆瓣最低只让给到一星…… 当我第1次看完这部电影，觉得没有戛纳金棕榈奖和豆瓣给的8.9的评分，那么有意义，顶多也就能给到三星的一个电影，等看到豆瓣儿上这么多评论，简直崩溃了，除了负分以外，不能再给其他了。 先问一句，这部电影输出的价值观，除了“可怜之人必有可恨之"},
{"commentNeg": "电影好看，我承认。 好看是原罪，你未必接受。 不论是谁，哪个身份，或阶级，觉得好看，好看本身成就了逻辑， 即使某些人借此为《燃烧》鸣不平，不仅于事无补，甚或推波助澜。 电影嘛，只不过是说成大众艺术的东西。 意义统一到近乎不存在，在全球性的表演中以“事件”为名， "},
{"commentNeg": "一：阶级矛盾这么大？ 二：什么叫平等 我不聪明，不努力，没有个好的文凭与工作技能，但是 ，sorry ,我也要过上富人的生活，你比我有钱，这就是你的错，就是社会黑暗不公平！和谐社会必须平等，哪怕你辛苦冒着风险创业，我每天睡觉。 表露出的价值观十分可怕，电影质量没有它的"},
{"commentNeg": "这部影片给我的感觉是迎合和许多中产以上的人对贫穷的看法，感觉非常脱离现实。 我看这片子的时候，看到一半实在看不下去，暂停之后，过几天再看，才把影片看完的。倒不是难看与否，而是很不符合逻辑也不符合现实中的逻辑。 我在深圳城中村生活了20多年，没见过这样的穷人。深"},
{"commentNeg": "只说一点，司机为什么杀社长。一直的歧视和最后的捏鼻子吗？  社长对他的忍耐呢？司机开车时候咖啡无法放下，怕洒了。但是忍耐了。  但是最后换来的是…… 谁对谁错暂且不论，阶级矛盾和相互不理解也先不提，咱只说逻辑：女儿被砍，老婆在搏斗，随时可能over。他按着女儿伤口愣"},
{"commentNeg": "我可是怀着看《小姐》的期盼来的，再不济也是《燃烧》吧，可它居然连点都没漏！害得我立马来到豆瓣求助讨论:“我是不是看的删减版？”。在得到非删减的答案后，我开始脑补这段应该怎么拍: 男女姿势应该不变，女的至少上身裸露。这时镜头从躺在桌下最右边的奉的视线出发，一颗奶"},
{"commentNeg": "名不副实。 编剧和导演不了解真正的穷人和真正的富人。片子里富人没有富人的样子：创业成功人士识人断事的水平竟然不及司机大叔，挣的钱是大风刮来的吗？资本家靠剥削那也得是人精才行。片子里的穷人更没有穷人的样子：穷人一家既然都心思缜密，装得那么像，反应机敏不穿帮，还"},
{"commentNeg": "看完电影。赶紧看影评。我喜欢在豆瓣上看影评。特别喜欢看那些1星、2星的影评。 看完之后，我出奇的愤怒了。 看看他们打低分的理由吧！ 一、这一家人住在地下室，没有工作。但每个人其实都是高手。可惜，宁愿像蟑螂躲在地下室，也不愿意外出谋生。。。。【完全不像小强啊】 1、"},
{"commentNeg": "过度营销的电影，看起来很一般。 完全不符合生活常识。 一个穷苦人家怎么会懂画？ 如果会那么牛的高智商骗术，怎么会住地下室？ 过度营销的电影，看起来很一般。 完全不符合生活常识。 一个穷苦人家怎么会懂画？ 如果会那么牛的高智商骗术，怎么会住地下室？ 过度营销的电影，"},
{"commentNeg": "是不是所有得奖的片都要走文艺背后路线了？连电影最浅显的剧目都拍不出来，一开始一家四口窝在半地下室生活，没有工作，靠折披萨盒打零工，而且披萨盒也折得七零八落。就这样穷酸的一家人你告诉我换上一身衣服就能走去上流社会？？导演知道什么叫穷人穷得久吗？穷得久的人眼神"},
{"commentNeg": "还是有人不识字直接一上来就🐴人的，才是真的孤儿呢，不然怎么会如此没有教养。你自己爱五星四星那是你的评论，我也不会去🐴你啊。有病还能治，素质和品行可真的没有办法了。好可怕，🐴我的都反弹，你怎么🐴人的，就怎么报应在你自己身上吧。————————————"},
{"commentNeg": "冲着这9.3分的评分来的，看完后感觉最多值6.3分！ 1.整个影片极其不符合逻辑，一个能力如此优秀的家庭居然住地下室，导演您是在逗大家吗？ 2.一家人好不容易获得了这宝贵的工作，应该更加努力，更加感恩，攒钱改善生活。 3.主人不在就当做自己家，没想过主人万一会回家吗？无论"},
{"commentNeg": "一开始给这部电影的评价是5/10，过了一天的思考后，他可能荣升我近期最不喜欢的电影之一，甚至激动的我想写一段影评。 整部电影行进到陷害司机前，我还看的挺乐呵，但从那一刻起，影片在我内心的水准开始下滑，我开始不确定这部影片的立意究竟是什么，并感受到影片里越来越多强"},
{"commentNeg": "不是所有的无逻辑、无条理都是艺术～ 不是所有的抨击社会、政治正确都是深刻～ 一家人都是市井小人，没有大恶～连醉汉在家门口小便都能忍的父亲，因为男主嫌弃自己身上的味道就持刀杀人～ 儿子在一个莫名其妙的时间点下楼送人头～ 妈妈莫名其妙的开了本可以不开的门～ 从女儿脚"},
{"commentNeg": "可能是我的问题，总觉得这部很一般，故事还不错，三观实在是不合，儿子捏造学历应聘，我觉得可以理解，身为底层人物想要获取一个机会，最后成功也是因为他说的那几句关于考试的见解打动了女主人，可以说是靠自己的努力换来的。偶然发现一个机会给自己的妹妹，妹妹也靠连蒙带唬"}]