[{"commentNeg": "2.5。高度心理动机因果化形成的全封闭架构，意图直白的像政治课本。构筑完整而一一对应的动作/反应体系本身就是资本主义的运作方式，无论在内容上如何精心设置靠近预设的社会阶层议题，在方法论上它依然毫无自觉意识地站在了对手一边。越走向结尾就概念化越严重，属于电影本身的趣味也就丧失殆尽。也算是最差金棕榈之一了吧，比流浪的迪潘好不到哪儿去。\n"},
{"commentNeg": "随手举例根本就无法认同的关键性情节：富人为何会如此愚蠢好骗？雨夜逃亡后的贫民窟情境设计、宋康昊最后的杀戮。奉俊昊、韩国电影创作者真是做到了极致，极致的主题先行、情节计算、意义灌输、人物的功能化，很少见到一位创作者如此强行地要把一切都塞给观众喂饱的心态。奉俊昊的老师夏布洛尔不会这么拍，祖师爷希区柯克更不会这么拍。 2.5"},
{"commentNeg": "感觉韩国电影同质化严重，为了制造矛盾而制造矛盾，突出主人公正义，感觉不太真实，没精神内核，韩国电影在中国被某些粉丝吹过了"},
{"commentNeg": "大家都在赞美寄生虫的隐喻和更深层对社会阶级、人性等的剖析，但是作为成型的剧情片来讲，如果要荒诞要黑色幽默，那就坚持到底，不要搞逻辑推理摩斯码这样的剧情，观影者无法知道叙述者的逻辑。因此，很多剧情的转折完全是被编剧囫囵牵引着想当然的为了剧情需要而无章法的进行，看了一头雾水，就举几个例子：1.儿子的好朋友送来石头，还给他介绍那么好的工作机会，然后儿子还辜负自己的好朋友的恩情？！这说不通；2.寄生虫一家人如果有这么高超的行骗技能还会住在半地下室吗？会做司机家务搞得很好，好到到能让社长一家信任和满意然后不能出去工作，这本身就极度不合理；3.原来的佣人走的匆忙都会忘记自己一直挂牵的老公，这真的是太可笑了。我不懂大家盛赞这部片的心态是什么，但就我个人观点，这部片还是惯有的不管不顾的瞎编剧的韩国特色。"},
{"commentNeg": "巧合是李滄東和奉先後交出了針對階級差異的作品(看來這是每位韓國導演都會涉足的主題，包括被指個人化的洪常秀)，但二人在形式的表現上很過時，李用充滿(60年代藝術電影的極簡/裝飾主義或)安東尼奧尼的身影來講述虛幻的下層痛苦，而奉呢？專長在類型的玩弄，如他們那一代導演推崇的金绮泳一樣，製造奇情與娛樂性共存的觀映經驗，因此，樣板式的人物，劇情都是預期之內，有著相對當今電影較實在的場面調度與幼嫩的問題意識(就像黑澤明) ，但此終站在他規劃出的低下階層的一邊。借用 Ranciere 來解答心中的困惑，就是他無法做到「再現體制用逼真性與真理保持著距離，而表現體制在反抗中可以讓這個真理呈現」，他至少滿足了部份人的樂趣，甚至供給人解讀，但離「真正的問題」又有多遠？要借用主流形式來進入當下的階級問題是如何可能？"},
{"commentNeg": "我以为是逃出绝命镇的思路，一直在等反转，结果没有，结果是肤浅无比的贫富tension. 而且讨论得非常无聊。女友警告了一百遍是烂片，还逼我看，辣鸡女朋友。plus如此有钱的人家晚上饿了也只能吃乌冬面吗？啧啧，韩国食饮药丸。"},
{"commentNeg": "真特么难看啊！前一半就是华麦丹的《伯格曼》，而且玩得更浅显，后一半我能说是直接崩坏吗？《燃烧》我只是不喜欢，拍得还是牛逼的，这部拍得都不行，奉俊昊一贯的问题一个不少全都有。拿金棕榈是因为它够左吗？"},
{"commentNeg": "韩国电影总是有着煽情的夸张表演掩人耳目，只要仔细思考一下剧情就会发现充斥着大量的逻辑缺失，这也是大多数韩国电影的通病，演员是一流的，导演是二流的，编剧是三流的。看来今天戛纳真是小年，实在是找不到好片子了"},
{"commentNeg": "明明有很多脚踏实地，努力奋斗的“穷人”。不偷不抢也不骗人，虽然有时候遇到不公，但也在坚持着，即使想出气，也是靠自己的努力打破歧视。骗人，不走正道，不好好做自己的工作，又占别人便宜，这样的“穷人”有什么资格谈歧视？想走捷径的所谓穷人对得起一直辛苦奋斗争取平等地位和权力的普通人吗？"},
{"commentNeg": "这种毫无节制的类型片竟然能拿金棕榈"},
{"commentNeg": "「三大影展再也不是什麼美學指標。」弱弱相殘更反映在奉對兩個階級的把握上吧，如果是寄生，就是單細胞寄生單細胞（而且沒有細菌寄生古細菌的奇蹟融合），電影既剝削了富人也剝削了窮人。"},
{"commentNeg": "这么让人厌恶的片子是怎么做到一边倒好评如潮的? 从Burning到这个说实话这种描写贫富差距人物形象又塑造不到位的电影我已经审美疲劳了。我超级讨厌骗子，所以对骗子一家一点都同情不起来，只会觉得恶心到爆。结尾也是极弱的败笔，感觉就是写不出来了随便结了。"},
{"commentNeg": "这样矫情而经不起推敲的电影都能拿金棕榈，只能是商业片全面获胜的情况下，arthouse电影的市场越来越小，观众品味越来越差，做出这样的东西来，不过就是电影版的black mirror，就能arthouse里叫好叫座了。不能算电影，顶多算个小品吧。"},
{"commentNeg": "跟邪教一样吹出天……真大可不必"},
{"commentNeg": "过于荒诞，过于巧合，地下室三个人掉下去就彻底崩了，实在看不下去。"},
{"commentNeg": "看完影评简直怀疑自己是不是进错了电影院看的和其他人不是同一套片子……"},
{"commentNeg": "所有登场人物都被符号化为抽象的政治隐喻和阶级代表，情感上的真实性和说服力完全丧失。也就是说，无论是底层还是上流社会的人物，其实都未被真正的理解。只怕，在政治正确的大潮流面前，反映现实但实际戏剧性题材的电影，已然成为现今国际电影的主流，这意味着，弱势群体被消费的事实至今仍然没有被改变。"},
{"commentNeg": "韩国导演迈不过去的“阶级”坎。无论是穷人、富人还是两者之间冲突的设置都非常cliché，并不需要靠一个电影文本来强化那些已知的印象。剧情上人为推动的痕迹太多，结尾那个臆想中靠阶级跃升来解决的方式更加减分。说实话这个故事没有“人”，也没有任何值得探讨的意象和隐喻，非常单薄。"},
{"commentNeg": "智骗上流，会想到刘别谦；鸠占鹊巢，会想到约瑟夫罗西；矛盾总爆，会想到克洛德夏布洛尔。三部名导佳作风格迥异，但有一点共通：故事可信。智谋优势产生于专业精熟。你得是犯案多起的职业惯骗魅力大盗，会主动出击寻找猎物，绝不可能等着家教意外事件来被动触发，只有这样才能尽量不会引起主人家失智的观众质疑；欲望尺度也要适配于施骗者自身的生存能力和状态，否则便会有刻意丑化之嫌；爆发更要与之前花去重篇叙述的故事与性格相协调，如是正常入职下的隐疾压抑已久，方为情理之中……"},
{"commentNeg": "一星半不入。感觉奉俊昊正走在成为下一个黑泽清的道路上......"},
{"commentNeg": "从被引入这个由巧合拼凑的圈套开始，全片几乎是一个只关乎三个家庭的抽真空电影，即使不想深究类型片必要的讨好观众写法带来的不合理感，结尾的抒情也实在跳脱到了莫名其妙的地步，情绪要的是准确而不是强烈。当符号不断地堆积，看似有趣的点不间断地跳跃出时，看到的只有波澜没有起伏，因而本片中的石头被包裹在这个精心设计的局中看起来极其地无力。"},
{"commentNeg": "摩斯密码是电影史上最伟大的发明"},
{"commentNeg": "一个穷苦人家的孩子，面对富裕人家，有几种状态，卑微-屈就-逢迎-勉强融入-反客为主，这个故事是直接最高级，鸠占鹊巢，无缝衔接。故事中点时候引出“地下”概念，以及一个没有名字更为卑微的角色，来呼应“主题”，呼应影片第一及最后一个镜头，空中楼阁和地底蝼蚁。一个完全摈弃写实思维推进关系的电影，又试图强落一个写实悲悯，好不好，对不对，有多少人能被说服和打动，我比较好奇。一家人暴雨夜吃喝，说自己演技好是因为婚礼假扮参与多了，以及这家富人太傻了，多少在剧作角度给了个解释。但真的么，富人会傻么？那段长书信演变成的摩斯密码，什么时候开始被收到，是不是有断点，都完全的不重要了，也像是这片子的缩影。只有暴雨夜行，人肉堵粪水几场戏，悲悯的气息微凉的渗透出来。"},
{"commentNeg": "戛纳还不如把金棕榈给复联呢。。。这个故事弱爆了好嘛，强行设计最不能忍了，司机爸爸的角色是这里边最差的一个，发展到后边完全就是童话故事了好吗？类似的主题往高大上靠的你去看看定理怎么拍得，往奇观走的你去看看博格曼怎么拍的。。。"},
{"commentNeg": "奉俊昊的片子在我眼里是这样一种存在：镜头语言已经非常成熟，节奏把控一流，气氛拿捏到位，有高级的隐喻，留白适当，灯光，表演，色彩基调都是国际水准，然而情节千疮百孔，内核肤浅空泛。看完感觉如同经历了一场游乐园狂欢，喝了一大口无味的气泡水，一通刺激过了，什么也没留下。"},
{"commentNeg": "不行，就这样还能得奖可能是撞了狗屎运吧……"},
{"commentNeg": "这个评分太假了，怀疑打分的人看没看过电影。那个儿子假冒大学生去做家教，情节很合理，他想到让姐姐也来冒充也合理，但是那个姐姐是怎么一下子这么有心计，陷害司机呢？完全没有铺垫，很突兀。最不合理的，就是妈妈给那个前女佣开门拿东西，后面的故事情节关键点，完全不合理，女佣都说了主人不在家吧，那个妈妈不应该怀疑嘛，不应该给主人打个电话确认下嘛，你一大家子都在里面，你放个前女佣进来，是找死吗？还有最后杀来杀去，男主人是闻不惯那股子穷味，可那个爹你是偷来的身份，就那样把男主人杀了？你不去救你老婆你去杀人，笑死了。"},
{"commentNeg": "都奥斯卡了，那应该不缺我的星了…收回之前的星，吐我憋了好久的槽：啥玩意啊，技术革新没有，思想性也不高，文本也差，典型的韩国模式，费大劲装大逼…会个隐喻符号就牛逼了？黑豹好歹还有服装造型呢…"},
{"commentNeg": "不知道谁在吹捧？真的不必"},
{"commentNeg": "所以富人到底做错了什么呢？提供劳动岗位、按标准支付加班费、没有看不起谁、还要忍受异味，连在家里沙发做个爱都要被穷人嗤之以鼻，然后最后被刺了一刀？？？结局连活着还是死了都不配拥有姓名。奉俊昊整个最近几年电影就在毁三观的道路上越跑越远，不要以为你把街边老大爷吐槽社会不公、不努力拍成了电影就显得高级多少，两星给戏剧冲突和台词对白，但是绝对不认同价值观，要知道请回答1988也是地下室，但是那丝毫没有影响到他们的亲情和友谊，快乐和善良不是富人的天赋，和钱无关。"},
{"commentNeg": "从故事到人物，一概站不住脚。在整个观影过程中，深感理性和常识都受到了严重的冒犯。也别扯什么隐喻了，拉倒吧，我完全是靠隐忍才坚持看下来的。"},
{"commentNeg": "尽管影片前部分也有些令人不适的槽点，但如果结尾不是如此糟糕稀碎一塌糊涂的话我依然会给到4星甚或5星。但这个结尾处理的实在太恶心了，令整个故事从内容到形式都全面垮掉彻底崩坏，使影片变得不明所以不知所云，失去了本该具有的批判力度、思想深度和社会价值，仅仅沦为浅陋粗鄙无耻恶俗的“穷生奸计富长良心”；原本客观视角讲述的故事最后改用主角旁白收尾，也宣告了影片在形式上的破产和失败。"}]