[{"commentPos": "1.基宇伪造资料上的毕业大学延世大学，是导演奉俊昊的母校，他是该校88级的社会系学生。 延世大学与高丽大学、以及基宇父亲提到的首尔大学是韩国公认最著名的三所超一流大学，只有高考成绩在前百分之一的学生才有机会被录取，近年来的韩国失业青年多在百万计（截止2018年韩国总"},
{"commentPos": "看完《寄生虫》，和朋友们聊了聊，大家一致认同这部电影隐喻气息浓烈，达成共识后就丢下了它，没想到这几天翻了翻影评，发现很多人都认为这是在讲述阶级的隐喻，又和朋友们聊了聊，才发现我们一开始就有一点不同的看法。 我个人的看法是，这电影讲的是韩国史。 韩国，东亚的殖"},
{"commentPos": "那天我在公司和一群从美国赶来一起参加比稿的高层一起改PPT改到了晚上10点。 我是个美工，是整个项目创意组的一颗螺丝钉，160多页的PPT凝聚了两个国家的两个公司的7个团队的心血，在跟着他们连续加班了两个星期以后，他们交给了我一页团队名单的PPT吩咐我美化，而上面没有提到"},
{"commentPos": "如要实力演绎吹爆《寄生虫》，那么，可以动用奥逊·威尔斯般的天才句式—— 这不仅是有史以来最好的韩国电影，而且从今往后都将是韩国电影史上最好的电影。 可惜，话搁奉俊昊身上，不太好成立。 因为，他是拍出《杀人回忆》，被封为韩国史上最佳电影，冲击着世界电影史TOP榜单"},
{"commentPos": "《寄生虫》拿下金棕榈，说实话我的心情比较复杂。一方面心里完全认可这部影片，在本届戛纳看过的十余部影片中，这部无论从完成度、故事创意还是思想性上来说，都是几近完美的，获得大奖名至实归，奉俊昊的默默耕耘终于有了回报。 但另一方面心里又隐隐希望阿莫多瓦、马力克这样"},
{"commentPos": "《寄生虫》由拍摄过《杀人回忆》的奉俊昊执导，青龙影帝宋康昊主演，光是这导演、主演的配置就必看了，更别说前不久还拿下了戛纳电影节金棕榈奖。 假如《寄生虫》能获得明年奥斯卡的最佳外语片，我也丝毫不惊讶。 《寄生虫》作为一部商业片，又入木三分地探讨了许多社会话题； "},
{"commentPos": "今天，要给大家讲解一下，如何用正确姿势的解读这部电影。 什么叫正确的姿势？ 其实是说，电影内外，很多信息大部分观众是不知道的，因此就会产生误读和误解。 仅在视听技巧和电影质量上，给《寄生虫》打9.5分以上，应该没人会反对吧。不管对这部电影观感如何，此片技术成熟可"},
{"commentPos": "本文修改版可见于[「陀螺电影」]： 为什么《寄生虫》里的富人们那么蠢？ 「现实」：顽抗荒诞的薄膜 在对于《寄生虫》的不同评价中，剧情是否足够可信已然成为争论的焦点。对于不少观众而言，奉俊昊在这个精巧的寓言故事中所装载的情节信息充斥着大量不符合现实社会逻辑的细节，"},
{"commentPos": "影片有多处反转，不仅是情节的反转，还有类型的反转。所以如果你不小心被剧透了，可能会想要拿石头先砸剧透者的脑袋然后再砸自己的脑袋。建议观看正片之前不要看任何涉及剧透的文字，最好连预告片都不要看。未看正片就擅自继续向下翻阅者，后果自负。 主角一家四口挤在阴暗的地"},
{"commentPos": "不出意外地，《寄生虫》引发了一场电影地震。不论是由此带来的资源字幕讨论，还是随之而来的观影热潮，这种小范围内的焦虑式狂欢让自诩为影迷的我感到一种充实与满足。同样的感觉在去年的《燃烧》登场时也体验到过，当然可能没有这么强烈。 作为近两年来入选戛纳主竞赛的韩国电"},
{"commentPos": "寄生虫你们都偷偷看了吧，好的坏的地方你们也都说差不多了，听说版权已经卖给了国内。那我就对国内版本的剧本提一些自己的小建议。 想法可能不太成熟请多多包涵。 男主一家生活在社会最底   层，家里虽然穷但是其乐融融。爸爸的人设就是工作勤奋老实，只会埋头干活不会溜须拍马"},
{"commentPos": "这个电影真的太东亚了。开头部分展现最典型的韩国家庭：哪怕蜗居地下室，哪怕一家人没网蹭没工开，父亲依然在主位正坐，母亲在侧位伺候。儿女第一次捞金请父亲吃饭，父亲依然作出主动照顾子女的举动，显然“父亲”的身份是超越他作为男人的平庸烂俗和不堪的。相反上流社会的男"},
{"commentPos": "当人群之中出现差异，并且这样的差异已经导致部分人拥有凌驾其他人的地位、权力、特权时，这就称为社会阶层。社会借此而将各类人们分类成有高下之别的阶层或等级。#wikipedia 1.爬行式运动 影片的表现手法，从摄影运镜、到演员表演走位，非常统一的为主题服务。 顺便查了一下："},
{"commentPos": "唔： 拉完《寄生虫》剧本的感觉是，不说所有的韩国商业电影，但至少这部片子的剧本，是做到了对好莱坞剧作模式的绝对精通，甚至无论在内容还是结构上都高于不少好莱坞的剧作。一步接一步、一环扣一环的情节脉络非常清晰，清晰到你觉得事情就是该这样发生，除此之外都会不对劲。"},
{"commentPos": "如何安排空间，成为这部电影自身组织剧情的方式。每次转弯，都会出现新的场景，每个场景里都隐藏着新的秘密。——  奉俊昊 还是没忍住，写一下电影里的场景。 #在这部电影中，除了部分场景取自街景以外，几个主要的房屋均为人工搭建场景+CG合成。# 实景拍摄的地点 1-三人逃出朴"},
{"commentPos": "手动提醒：【中括号】部分强烈不建议观影前阅读，其他部分有轻微情节透露，程度约等于预告片 本月25日，韩国导演奉俊昊执导的影片《寄生虫》在戛纳电影节主竞赛单元评审团获得一致好评，并最终荣获金棕榈大奖，这是韩国电影首次获得当今世界含金量最高的电影奖杯，同时也意味着"},
{"commentPos": "影片中的寄生关系 显而易见，第一重寄生关系发生在宋康昊所饰演的基泽一家和旧保姆身上，他们寄生于通讯社老总朴社长的家中。基泽一家通过在朴社长家做课外教师的儿子基宇，成功打入富人家庭内部——父亲做了社长的司机；母亲做了社长家的保姆；女儿成了其家里小儿子的治疗师，"},
{"commentPos": "5看《寄生虫》之前，我看很多人说，这个片子会引发人的反思，到底谁才是寄生虫。 但是说实话，我看完之后的感觉是，至少导演在片中呈现出来的，就是穷人是寄生虫。我丝毫没有看到“富人也是寄生虫”的那一面。 片中的富人家庭无论是男主人、女主人，还是孩子，在故事中都是“傻"},
{"commentPos": "（原标题：社长与夫人的床戏解读） 本来是回答问题，一回答没收住。所以当长影评放上来。细微处有修正，以进一步保证语言达义。 本解读试图从个人角度解读三个问题。一家之言，仅供参考。一、床戏中味道一说是司机激情杀社长的心理之锚，随时提醒司机，他和社长身份差距。是他"},
{"commentPos": "在视听语言和文本符号的构建上，我可以给《寄生虫》打满分，但是在剧作编排上，又有许多让我颇有微词的地方。整体而言，奉俊昊的新作给人一种割裂的印象，但又不是完全的一刀两半，而是相互牵扯。比如剧作上虽然毛病颇多，不少情节点要么仓促带过，要么流于俗套，缺乏戏剧逻辑"},
{"commentPos": "钱就像熨斗，把一切都烫平了，所有的褶皱都烫得平平的。 从《寄生虫》在戛纳首映开始，影迷圈的集体盛赞，媒体分的居高不下，评委团的全票通过，自然让国人影迷对这部韩国历史上首部夺得戛纳国际电影节金棕榈大奖的电影充满了期待。经历了等待资源和字幕的一波三折，春天的放牛"},
{"commentPos": "粤语有句话叫：听古莫驳古。大意是听故事不要太较真儿。看着好多人拆《寄生虫》的台，说太刻意了，我就想把这句话送给那些拆台的人，你们还没看过《奥罗拉公主》吧，光天化日一个小女孩儿打车被出租车司机扔半路，被一个富二代变态奸杀了，这中间既没有警察出手，出租车司机本"},
{"commentPos": "说说这部电影，奉俊昊导演的《寄生虫》。 很多人觉得这部电影的“很假”，您的感觉没有错，这就是“假故事”，毫不现实，一点也不接地气，某种程度上跟导演之前的《雪国列车》差不多。 但正因如此，这么“假”的电影，竟然拍出了真实到可怕的感觉，这才是牛逼的地方。 金棕榈的"},
{"commentPos": "看死君：中国影迷想看新晋金棕榈电影究竟有多难？回望七月底，FIRST青年电影展因为“技术原因”取消放映原定为闭幕影片的《寄生虫》；而到了八月初，国内各大字幕组收到版权方的维权通知，严禁传播盗版资源以及提供《寄生虫》的翻译字幕。于是，当8月6日海外流媒体终于正式释出"},
{"commentPos": "Vol.16，《寄生虫》，第七十二届戛纳主竞赛单元金棕榈大奖。 本人在金羊内部邀(bi）请(po)之下第一次负责金羊观影团的文案编写，请多指教。 五月二十五日，第七十二届戛纳电影节正式落下帷幕。韩国导演凭借《寄生虫》一举摘得金棕榈大奖。而这部作品也是他在《雪国列车》《玉子"},
{"commentPos": "走出影厅 身旁的人都在热烈的讨论着它 那些峰回路转的剧情 那些跌宕起伏的细节 确实 韩国电影的工业水平越来越代表着亚洲 然而我却高兴不起来 甚至有些失落 这种失落在看着大银幕 听见金棕榈的归属时到达顶峰 这是怎样的一个时代 我们该发出怎样的声音 我们该如何面对这高墙般"},
{"commentPos": "我知道，很多人会在看完片后第一时间挑出一堆《寄生虫》的BUG。 比如，社长一家（尤其是太太）为什么那么傻白甜那么好骗？为什么宋康昊一家每个人都有那么强悍的职业技能，让他们在短时间内接手一个新工作后漂亮地做好自己的差事？为什么一个人可以在地下室生活好几年毫不留下"},
{"commentPos": "首先要知道，一位真正的创作者内心中，都有一两个自己最想表达的「母题」，这几乎是他们的秘密，不轻易说出，可能也很难描述清楚。 拍电影是非常非常累人的事情，精神和肉体都是，所以，如果创作者表达「母题」的意念不够强烈，他们绝对不可能拥有足够的能量和精力去排除万难，"},
{"commentPos": "磅礴的大雨倾泄而下，从别墅盘踞的半山，沿着层层阶梯，汇聚、下涌、泛滥，最终淹没了城市的底部。 居住在地下室的人们，浑身湿透，半身浸入污水中，全力寻找着高地，最终曲着腿，蜷缩在马桶上。 那是家中最高的地方，净化槽直接就建在马桶下。 这是拿下金棕榈的电影《寄生虫》"},
{"commentPos": "虽然海外流媒体已经上线《寄生虫》的在线观看，但由于国内已有版权方购买了本片版权，各大字幕组提前接收到版权方的维权通知。最近关于本片的 字幕制作 和 版权维护 也成为焦点。 即便上映困难重重，还是请大家多支持版权内容，不要传播盗版资源，保持期待地希望能在国内银幕上"},
{"commentPos": "拉片小练习，一次费时费力费心情的课后作业。 奉俊昊的《寄生虫》是教科书级别的类型片，尽管释义还过于直白，但在情节和细节设计上已经达到类型片的极致。并且电影的开头很大程度上展现着导演的能力，一个好的开头能够给电影带来非常的观影体验。奉俊昊典型的学院派风格，从他"},
{"commentPos": "东方穷人：我好穷啊。 西方穷人：我好穷阿，公寓电梯嘎嘎作响。 东方穷人：啥是电梯？ 西方穷人：我好穷啊，我穷到要看心理医生。 东方穷人：啥是心理医生？ 西方穷人：我好穷阿。福利太糟糕了。 东方穷人：啥是福利？你不用劳动阿？ 东方穷人：不过我们虽然穷，但是我们可以和"},
{"commentPos": "我曾经和朋友讨论过一个问题，说以前小学中学的分班真的好神奇，校方明明只有大家的姓名、性别、生日，却好像开了天眼一样，可以把每个班都分成差不多的样子。 每个班都有一两个埋头苦读、高度近视的学霸。每个班的后排都有一些不爱学习、吵吵闹闹的男生。每个班都有一两个因为"},
{"commentPos": "从两个月前开始，我陆续看了近20年戛纳金棕榈获奖作品，从2000年一直看到去年的《小偷家族》，看到大师们打下的审美旨趣被稳定地传动，倍感戛纳电影节的伟大、光荣和正确，于是今年比以往任何时候更期待获奖作品。 结果颁奖典礼上，主持人说《寄生虫》全票当选，所有评委毫无异"},
{"commentPos": "看完之后回头看这张海报真的是惊艳到我了，引出小儿子心理创伤的画；代表转运的山水盆景；发送摩斯电码的电灯；只露了个腿的前保姆；印第安人的箭与帐篷。这些联系上下文的细节都放在海报的视觉元素里了，象征隐喻与交代线索都在。 更让我吃惊的是寄主都衣着光鲜，寄生虫们都衣"},
{"commentPos": "1 他要用商业片的壳做寓言故事 2 没有真穷人 主角一家和地下室一家其实不是穷人，是变穷的中产阶级。他们是发财梦破灭。因为是古早蛋糕加盟投资失败，在我看来，这和单纯的投资失败有些区别，因为加盟店需要投入心力，虽然整个古早蛋糕的骗局是设计好的，但仍然比p2p或诈骗更感"},
{"commentPos": "《寄生虫》的后半部分，当金一家趁着雨夜仓皇逃出朴社长的宅邸时，其中，我们能看到一个极端的，垂直角度俯瞰，这种呈现方式几乎是今村昌平式的，在这里，当贫民区被呈现为下水道的壕沟时，我们面临着一个诘问：如果朴社长体面的生活仍被称之为“人”的话，那么仓皇奔逃的这一"},
{"commentPos": "1995年到1998年，我的一位表姐在一位富人家里当保姆，平时没什么事可以做，富人夫妇长期不在家，小孩几乎把我表姐当成自己的妈妈，表姐每天去买各种好吃的回来和孩子一起吃，早晨在私人健身房健身、喝很贵的茶、遛狗…就是段子里说的“主人在外面累死累活，保姆在家中坐享其成"},
{"commentPos": "文|三千岁 第72届戛纳金棕榈大奖影片《寄生虫》终于千呼万唤始出来，尽管有多方阻力，还是阻挡不了中国影迷的观影热情。 相当一部分影迷应该已经尝鲜了，甭管用什么方式。我想买票看，你给机会了么？ 进入主竞赛的几部影片，目前国内能看到的只有《痛苦与荣耀》和《寄生虫》，"},
{"commentPos": "“刚拿了最佳国际电影奖，我以为今天就结束了，正想放松来着……” 奥斯卡颁奖礼上，奉俊昊看着手里的最佳导演奖项，满脸都是难以置信的表情。 但奥斯卡没有给他放松的余裕。没多久，他再次走上领奖台，接过最佳影片的小金人。这是奥斯卡史上第一次将此殊荣颁给一部非英语电影"},
{"commentPos": "最近几期《向往的生活》，陈凯歌的儿子陈飞宇来做客 黄磊乐呵呵的坐旁边说自己和他爸的电影故事 算起来 两个人成年后并没有深交过（甚至没见过） 对比一下其他几期 黄磊对其他不出名的小明星直接说 我和你们不熟 不想和你们瞎扯 攀关系 抛开黄磊的性格和社会地位来说 对陈飞宇"},
{"commentPos": "万万没想到，在今年汇聚了各路电影大师、数部被看好的艺术大作、数个前金棕榈及评审团大奖得主的72届戛纳主竞赛单元，第一部爆得全面开花、令人心服口服的电影，居然是来自奉俊昊的最新商业片《寄生虫》。 尽管首映当天下午刚刚放过昆汀·塔伦蒂诺的新片《好莱坞往事》，将戛纳"},
{"commentPos": "金基婷一家的麻烦始于一场大雨。 那天，他们在一栋豪华别墅里耽搁到很晚，回来时挺夜了，雨下得像用瓢子泼水，管也管不住地整瓢全泼了出来，瀑布一样，便只好冒雨蹚水回家。 刚开始的时候，谁也没察觉出不对劲，直到拐进那条巷子，才发现其实家里比外面好不到哪去。 基婷一家住"},
{"commentPos": "在这个世界上，从未住过地下室的人，是幸运的。 逼仄的空间，永远晾不干的衣服，潮湿黏滞的空气。你不知道什么时候黑色的霉斑会在食物、衣服、桌布甚至墙壁上生长。 厨师身上总是有洗不掉的油烟气。住在地下室的人身上，也有一种难以去除的气味。 那是贫穷的味道。 富有的东家"},
{"commentPos": "[视频] 在慕尼黑电影节，我们又见到了奉俊昊。这两个月来，他无疑受到了全球越来越多观众的喜爱。 今年5月的戛纳，奉俊昊在首映前还一直担心《寄生虫》的风格太“韩国”，可能不被国外的观众接受，并且特意写了一封信拜托大家不要剧透。首映后，不仅观众们看得目瞪口呆，评委们"},
{"commentPos": "我平时习惯将短评写得很长，却不常写长影评。一方面是因为懒，没有动力，另一方面主要是自知只是一个爱看电影的普通人，不懂什么专业分析，不敢班门弄斧。 不过，这次我实在不得不绞尽脑汁耗尽文采，以毕生“吹牛之力”，给身边的人推荐这一部《寄生虫》。 2019年初我以为《摇"},
{"commentPos": "从预告片里短短的几个镜头来看，《寄生虫》依旧是一部典型的“奉俊昊”式的影片，阴冷的色调，快 速切换的镜头，人物行为和剧情上的强烈反转，以及它的主题——描绘被阶级分割在地上和地下生活的两拨人，以及当“地下”的人想要到“地上”生活后必然遭遇的失败和带来的惨痛教训"},
{"commentPos": "本来没有写影评的习惯，看完《寄生虫》之后却决定写点什么，一方面是还挺喜欢这个电影，一方面是看了一些评论，坐不住了。尤其是我还是一个日本电影吹和是枝裕和吹，我更加坐不住了。 首先我认为《寄生虫》绝不是奉俊昊最好的电影，但却是贯彻了奉俊昊一直以来创作理念，并将奉"},
{"commentPos": "看过《寄生虫》，不知为什么，会止不住的流泪。 为谁难过吗？不是。 有那么强烈的代入感吗？也差点意思。 那是为什么呢？可能，深深的感觉到难以停止的不得不的努力换回的也不过是一个在世间挣扎的机会罢了。这样的现实不会改变，但却是我能所进的最大努力。这种拼尽全力换来的"},
{"commentPos": "人不可以是寄生虫，不可以是无赖。谁也不应该死气白赖地不愿意从泥坑里站起来。 王小波 千呼万唤始出来，经历了诡谲多变而又啼笑皆非的“首发”始末，热腾腾的《寄生虫》终于端上桌来。 香，真香。 如果说非要另作他名，大可参考是枝裕和的《小偷家族》为《窃贼家族》。 大体相"},
{"commentPos": "作者：Tony Rayns (Sight &amp; Sound) 译者：csh 校对：Issac 译文首发于《虹膜》 尽管奉俊昊才华横溢，但他将大部分的成功，归因于自己那种希区柯克式的风格。他没有投注盲目的敬意（他并不是布莱恩·德帕尔玛），他也并不痴迷于悬念心理学或是罪恶感的移情。但是，他确实遵"},
{"commentPos": "似乎只有讲述黑与白，才能表现世间的无常；似乎只有讲述富与穷，才能表现社会的冲突。那个富足之后走出黑暗的地下室，走入阳光的景象，原来只是一场梦，如果你积极一点，便当作那是美好的憧憬，如果你消极一点，便当做那只是一种想象；如果你客观一点，会明白，走出黑暗，往往"},
{"commentPos": "毫无疑问，《寄生虫》是最近最有热度的电影。 不仅仅是因为它拿下了戛纳金棕榈，也不仅仅是因为它出中字资源时闹出的种种风波，更重要的原因是由它所折射出来的社会议题。 号称过着上海top5生活、住着两千万大豪宅的女作家和说着“她连我的司机都尽量不去麻烦”的女作家的丈夫"},
{"commentPos": "我高考英语只考了十几分，还是凭运气撞选择题来的，回头想，主要原因就是自己太会耍小聪明。 初一开始学英语的时候，我十分“聪明”的在英语单词后用汉字注音，就是「school-死酷儿」这种。一开始比会直接记英语读音要更有效率，可词汇量稍微增加一点儿就忙不过来了，要经过中"},
{"commentPos": "看大佛根本就笑不出来。那种苦啊，没有一点颜色没有一点光的苦中努力求一点点乐，却连最后这一点乐都要被剥夺。连自救都很艰难了，遇到同病相怜的苦友用尽力气也就只能给一个不那么冷漠的眼神。 或许这就是命，可是是谁，凭什么轮到“我”，来承担这样的命呢？ 相比之下《寄生"},
{"commentPos": "关于电影的影评就不写了，毕竟今天估计全网都在开始写影评了，那么多学富五车的人，笔者就不凑热闹了。 说一说电影之外的事情，昨晚，如饥似渴的影迷们翘首以盼的资源终于姗姗来迟，但是问题来了，肉没熟，于是就有了“枪版字幕配生肉资源”这样魔幻的观影方式，堪称史无前例。"},
{"commentPos": "刚看了《寄生虫》，不得不感叹这部电影在多个层次上做到了极致；它超越去年的《燃烧》，当之无愧应该获得今年的金棕榈。故事情节一环套一环，几经转折，难以讲清楚，剧透意义不大。（免责声明：本文当然还是剧透了的，不想知道的别看。我个人认为是关键剧情的点没有透露。） 故"},
{"commentPos": "在大城市里其实大部分人都像电影里的一家人依附在上流人的世界过生活。所谓上流人就是有权有钱的人，他们按他们的需要付钱买我们的技能。我们的职位可能有高有低，但是那种他们在上我们在下的阶级是绝对明显的。只是我们经历的不会像电影情节那样戏剧化。电影只是把社会现状夸"},
{"commentPos": "今年奥斯卡的最大赢家竟然是《寄生虫》，今天醒来看到消息真是大惊喜，毕竟我也是奉俊昊老师的半个粉丝啊。 评论片子的剧情和思想性这些咱都是外行，所以还是只说说片子出现过的酒。 主角一家生活在半地下室，穷困潦倒，吃了上顿没下顿。所以片子里他们第一次喝的酒，非常便宜"},
{"commentPos": "当我们还在疫情里人心惶惶的时候，韩国陷入了举国狂欢的海洋。 《寄生虫》在没有Host的奥斯卡之夜，一飞冲天。 韩国上一次这样的全民沸腾，还是2002年世界杯。 耄耋之年的奥斯卡用一味猛药拯救了自己。 虽然没有主持人，但在前面冗长且毫无惊喜的按部就班前，第92届奥斯卡眼看"},
{"commentPos": "“寄生虫：指一种居住在另外一种生物体内，从宿主体内获取维持其生存、发育或繁殖所需营养的一种生物。” 5月21日，第72届戛纳电影节来到第八天，当几乎所有人都把目光投向大牌云集的《好莱坞往事》时，估计谁也没有想到，真正点燃这一天的不是昆汀，而是奉俊昊。 在好莱坞工业"},
{"commentPos": "本文转载自公众号虹膜（ID：IrisMagazine） 编者按：为韩国拿下第一座金棕榈的里程碑电影《寄生虫》，不仅韩国影迷为之欢呼，在中国影迷圈子内，也掀起了一波观影热潮。 从上映之初的豆瓣9.2下降至8.7，评分趋于“理性”的同时，众多影评人从不同维度展开了对这部电影的探讨。"},
{"commentPos": "不涉剧透的评析这部电影很难，这片与美国年初的那部《我们》在立意有相似之处，都是对地上、地下两个世界的阶层批判，导演设计了很多隐喻在里面，譬如...(又差点剧透了[黑线]) 这里单聊聊影片对富人的刻画。有人认为奉俊昊把有钱人拍得太简单了，傻白甜，任凭金家随便骗随便信"},
{"commentPos": "今年的奥斯卡颁奖礼已然落下大幕，奉俊昊果然封神成功！自此，奉俊昊名字前面要加上“奥斯卡最佳导演”这个头衔了。 从去年的戛纳开始，到今年的奥斯卡结束，奉俊昊终于笑到最后，成为了超级大赢家。《寄生虫》也终于为韩国电影界史无前例地捧回了四座沉甸甸的小金人奖杯：最佳"},
{"commentPos": "即使是同住一栋楼，高楼层住户在7点晒进被窝的阳光中醒来，低楼层可能一整天都是阴天。又怎么可以说，你我生存在同一个世界。 现代化进程成功在同一空间里制造出万花筒般的不同层次和维度的世界。与此同时，被分解的还有我们的意识，还有随之而来的个人意志的消融。这是一个困"},
{"commentPos": "昨天刚好在台风天气里看了《寄生虫》，半地下室的人家因为大雨整个房子被淹家里的零碎漂浮在水上的时候，住在建筑师设计的高层别墅里的社长家的小儿子正因为可以在雨中露营而兴奋不已。而我坐在上海老小区的出租屋里听着雨声，想起的却是网上流传的中小学语文课本最后几页，冒"},
{"commentPos": "在儿子的生日聚会上，朴社长被他的司机杀了。根据警方调查，原来这位司机全家都是骗子，通过伪造身份混进朴社长家当了“寄生虫”。“正所谓穷生奸计，富长良心。朴家没亏待他们呀，怎么……”，“不然不然，我看是高贵者最愚蠢，卑贱者最聪明，寄生虫有大智慧”……看客们袖手"},
{"commentPos": "寄生虫被批评，一是拍得清楚明白，大家都觉得看懂了；二是因为寄生虫这个比喻太好懂，特别是从生动活泼以简单类比代替复杂本质的文化中来的人，尤其好懂。 这里面隐含着一个逻辑。电影就是故事，就是中心思想。我看明白了，或者说你声光影编码我完全接受并正确转译了，你就不深"},
{"commentPos": "金氏家族定居韓國首爾貧民區, 金爸爸遇上要動腦筋事宜裝睡含混, 金媽媽年少好夕是拋鉛球冠軍選手, 即使是一子一女母親, 主理家庭事務, 氣力猶存, 看她腳底踹其丈夫碩大屁股, 充耳不聞, 固守陣地男當家臀部受到強大外力擺動, 金基澤退守大廳, 啃麵包時發現昆蟲, 他不以其然的利"},
{"commentPos": "文/笑意 《寄生虫》在今年戛纳拿下了金棕榈，大家难免又会提到去年口碑爆棚却错失金棕榈的《燃烧》。两部影片都是现实主义题材，描绘底层人物，以贫富阶层的碰撞为矛盾点展开故事。 tips：本文写作时已尽量不剧透，尽可能保证你可以享受到影片中具体故事、人物发展给你带来的观"},
{"commentPos": "文 | 陈镔 爆冷，最大的赢家。 北京时间今天，第92届奥斯卡金像奖在好莱坞杜比剧院举行，共计颁发24个类别的奖项。其中，在戛纳电影节上为韩国捧回第一座“金棕榈奖”的《寄生虫》备受关注：在6项提名中，《寄生虫》除众望所归斩获最佳国际电影外，还爆冷拿下最佳影片的大奖，"},
{"commentPos": "在19世纪的资本扩张中，资本家被定性为无产阶级的寄生虫，适时的革命正是一次彻底的肃清；而在20世纪的大众文化浪潮中，阿多诺认为商贾巨头垄断了大众文化，普罗大众无法对现代传媒的塞壬之歌作出有效的反应，将其喻为奥德修斯船上的水手，而在本部影片中奉俊昊有意设置了一层"},
{"commentPos": "我觉得吧，不知道韩国本土的电影情况是怎么样的，但就每年流出来的这些比较有名的商业类型片来说，还是都挺好看的。好看的地方在于，他们的工业体系还是比较熟练了，类似好莱坞等，他们的音乐，商业类型漫画，商业电影，都已经很熟练了，对比一下我国主流商业“大片\"，真的依然"},
{"commentPos": "据说题材敏感不让推，本文更适用于微信生态 一个底层人要排练多久、几次，才能在上流社会表现得体？ 乍一看这片名，还以为是某日漫的同人作品，但如果你看到它另一个译名——《寄生上流》，大概就能猜到这是一部讲阶级的片子。电影前半部分轻松搞笑，可以称之为韩版《延禧攻略"},
{"commentPos": "一句话，谁是无产阶级？ 自马克思以降，“无产阶级”这个概念在历史的展演中闪转挪移，在一次又一次的变脸过后逐渐模糊不清。资本主义社会里的工人阶层是无产阶级，第三世界的移民也是无产阶级；诸众（multitude）是无产阶级，“不合时宜者”也是无产阶级；“你是无产阶级吗？"},
{"commentPos": "一、人物 敏赫（穷儿的朋友） 穷爸 穷妈 穷儿 穷女 富爸 富妈 富儿 富女 管家 管家丈夫 二、细节（按时间顺序） 敏赫来之前是发过短信的，但穷儿家手机欠费，又没WiFi，所以没收到信息，所以一家人对敏赫的“不期而至”很意外。 敏赫发短信没有得到穷儿回复就贸然前来，说明他"},
{"commentPos": "奉俊昊说，我们看过许多好莱坞电影里主角开挂，超级英雄轻松完成任务的故事，但这些故事在现实生活中并不会发生。他的电影与超级英雄电影完全相反，作为弱者的主角在生活中要面对许多真实的、非常困难的问题，他们必须想办法克服。因此这些没有金钱、权力、地位的小人物，人们"},
{"commentPos": "一、寓言故事体 1永远在被驱逐却永远生生不息的虫族 2跨越数量级的凌辱性种差 3重见天日的光明远景和寸步难行的逼仄现状，以及对人的挤压 4扛不起的石头，带不起的王冠，扔了它容易，但它总比你更先回家。欲望的阴霾幽魂不散，却狂妄地借由光明的色调为自己正名，只在梦里得以"},
{"commentPos": "该怎么定义奉俊昊的电影类型呢，或许可以称之为“阶级杀人电影”，毕竟这两者是其电影中最重要的母题，他自成一派，独领风骚。 从本土到好莱坞，奉俊昊近年的作品中关于阶级的表达越来越直白，但也几乎放弃了对这个母题深挖的批判意识。在《汉江怪物》中，阶级是一个被媒介建构"},
{"commentPos": "《寄生虫》当然不只是政治的、社会的，更是关于人的心灵，或者叫作『时代的精神状况』的。大可以将它看作类型电影，以其结构的强戏剧性够抓住一般观众的胃口，而它更是一则寓言性的作品，它让我回想起去年李沧东的那部《燃烧》：它们拥有同样恍惚的气质，不妨视作当下韩影的交"},
{"commentPos": "我也是猜测。 1.敏赫对太太的描述很暧昧，说太太很简单，他很喜欢。 2.太太对敏赫的表现特意强调她和女儿都很满意，并且和成绩无关。 3.特意要观察一节课，基宇握多慧手的时候，太太震惊但是没有生气 4.给薪水的时候，明明少拿出了一部分，但是对基宇说自己还调高了时薪。 其实"},
{"commentPos": "穷人同富人生殖隔离 狗的嗅觉十分灵敏，它们靠气味来划分地盘。而到了人的领域，地盘不同造成了气味的不同，进而让人确定“我们不是一个人种”。人的鼻子虽然不像狗一样能分辨许多细微的气味，但却对一种气味最为敏感。孩子能嗅出，大人也能嗅出：地铁的味道，破布的味道，地下"},
{"commentPos": "韩国电影《寄生虫》成为了奥斯卡的最佳电影，着实让人意外。看了一些评论，发现还是有许多人并没有看懂这部电影，或者大大低估了它的精华所在。正好我当初《寄生虫》的影评就因故没有写过完整版，这一次赶紧蹭一波热度。 以下将是对电影《寄生虫》主题的高度综述性、直白的解读"},
{"commentPos": "镜头虽然不断在穷人与富人的生活场景里切换，却避开了两个群体之间的正面矛盾，以至于将味道作为最后流血冲突事件中高潮的导火索略显勉强。男主人被宋康昊杀死的片段在逻辑性上实际难以成立，只能将其看作一种戏剧性要求，以呼应整部电影夸张化的叙述方式，同时很容易让人怀疑"},
{"commentPos": "文|三千岁 我叫朴多颂，今年九岁，暑假过后就升三年级。我一点儿也不喜欢去学校，不爱学韩语和汉语，喜欢英语。爱吃奶油蛋糕和炸酱乌龙面。 我爸爸是社长，早出晚归，周末也很少陪我。家庭作业都是妈妈给我签字，这个女人不打我、也不骂我，就是爱管我，女人都很麻烦，和姐姐一"},
{"commentPos": "1 最近迷上了摘野桃，常常碰到斑斑点点的微烂者。一剥开，里面七八条乳白色的蛆虫，肥躯羞于见人，一拱一拱的躲进了新鲜而红烂烂的桃肉里。 这就是所谓的“寄生虫”吧。 他们其实超可爱，暴露在阳光下也那么有戏。 我往往控制不住把它们一起吃掉，给晚间的水果添点肉味儿。 不"},
{"commentPos": "1.所有的喜剧内核是悲剧，开头越无厘头，我的预感越不详; 2.那难闻的味道根本不是什么地下室的味道，也不是洗衣粉的味道，是贫穷的味道。 3.这么机灵的一家人怎么原先就找不到个像样的工作呢？就是命。下下人有上上智，上上人有没意智。 4.那三只小狗是神来之笔，尸横草坪，人"},
{"commentPos": "丑话先说在前面，黑粉、水军、扛精、羡慕、嫉妒、憎恨、吹毛求疵、出言不逊、心怀不轨、恶言恶语的一些豆友们，麻烦绕道此篇剧评，或者直接拉黑我，我这个人恩怨分明，理解万岁，感激不尽。 直入主题，昨天终于第一时间欣赏到奉俊昊在戛纳的获奖作品《寄生虫》720P中字熟肉了，"},
{"commentPos": "先简单梳理下情节:利用房主一家外出的机会，金司机一家四口借地狂欢，不想前保姆杀个回马枪，要回来拿东西，实际上是要给老公（以下称他为地下暗室男人，金司机名字好记，就不称他地下室男人2.0了）送吃的。金司机一家发现了这个秘密，也被前保姆夫妇发现，互有把柄，争夺中金"},
{"commentPos": "这部电影，是我在近好几年的上映电影中，算是找不出缺点的影片，这是一件很可怕的事情。 甚至我在看完以后，有很长一段时间，都无法用文字去描述，回过神来后，我才渐渐意识到，这部影片居然能杂糅进这么多类型。全片充满着隐喻和讽刺甚至是恶搞的幽默，还有悬疑和惊悚，看这部"},
{"commentPos": "很多将《寄生虫》与《燃烧》相对比，其实除了导演国籍相同，表面主旨相同外，这两片子的共同之处其实不多。《寄生虫》真正的东亚表亲，其实应该是姜文的《让子弹飞》，这两部电影都是典型的双层结构：表面是一个完成度很好的商业片情节（流畅又不乏荒诞之处），但骨子里却是一"},
{"commentPos": "前言： 《寄生虫》在奉俊昊导演的个人维度里当然不是最好的，我最喜欢的奉俊昊电影是《母亲》和《杀人回忆》。《母亲》里有入木三分的极端人物，《杀人回忆》里有完全真实的社会环境。这两点，《寄生虫》都没能达到。在我看来，它能获得如此的口碑成功依靠的是极致类型化与社会"},
{"commentPos": "本来没打算写点什么，毕竟都是些碎片化的想法。谁知晚上梦到自己在巨大的阶梯上不断行走，尽头是黑洞洞的门。大概在冥冥中需要写作。 要说明的是，虽然奉俊昊的商业转型趋向很明显，但根据我的观影习惯，不会先入为主地带入所谓商业片、类型片的心理预判，而是基于自己的理解来"},
{"commentPos": "尽管从戛纳首映后爆炸的反响到昨晚终于在香港一睹为快，期待的情绪已经酝酿得足够饱满，但观影过程中的震撼完全没有受高期待值的影响，依旧强烈。从中段开始，整个人都在不停的反转和碰撞中感受着和剧中角色一样的眩晕与拉扯。结束后回顾整个闹剧，很难想象这是一部类型片能带"},
{"commentPos": "韩国导演奉俊昊的新作《寄生虫》，前不久在戛纳获得韩国影史上首座金棕榈大奖。 对影片最精确的一句评论来自导演自己：这是一部没有小丑的喜剧，没有恶人的悲剧。极端贫富差异造成的阶级隔离展露无遗。 阶级隔绝一切 《寄生虫》所讲述的故事里，简单到只有巨富与赤贫两类人，却"},
{"commentPos": "[视频] 许多人可能会被片名吓住，认为这是一部恐怖片，还是生物入侵类，其实，这是一部带有社会批判性质的现实主义电影。 大家都知道，韩国是一个贫富差距很大的国家，社会阶层固化，底层人民和上流社会的生活，可谓冰火两重天。 而本片正是从蜗居在地下室的一家四口的生活为切"},
{"commentPos": "我看了一些这部电影的豆瓣影评，发现有很多人，质疑的是情节逻辑的缺陷。他们反问，为什么不这样，为什么不那样。可是我觉得，这恰好是电影导演/编剧最牛逼的地方，他们通过这些荒诞，逼着观众去正视那些大家有意无意回避看的东西。 充当外语家教的金基宇，他为什么抱着那块石"},
{"commentPos": "décalcomanie 《寄生虫》原来的暂定名是décalcomanie，在英语中叫decal，意思是“移画印花法”。 用墨水或其他东西在纸上制造一个图像，然后折叠纸张，这样图像就会印到另一边。 奉俊昊导演对于“对称”这一概念十分强调。 《汉江怪物》里没有妈妈，《母亲》只有妈妈跟儿子，"},
{"commentPos": "首发于公众号【公鸡王子】，请勿盗用。 ======================================== 韩国近两年来拿出了两部电影竞逐世界电影舞台，引起广泛的关注，一部是李沧东的《燃烧》，一部是奉俊昊的《寄生虫》，无一例外，都精准的聚焦到了“阶级”这样一个敏感的话题上。伴随着全球经"},
{"commentPos": "奉俊昊导演的作品国内观众非常熟悉，而宋康昊也是国内观众特别喜欢的演员。两个黄金搭档再次合作，使得《寄生虫》不但是72届戛纳电影节的场刊最高分，而且也为韩国赢得了其影史上第一部金棕榈。这也让电影在海外上映的时候，国内就已经有了很高的热度。 再加上《寄生虫》原定在"},
{"commentPos": "近年，社会上貌似普遍都在聊阶层固化这个话题，何谓阶层固化？意为社会各个阶层之间流通变得困难，人们难以通过努力去改变自身命运，穷尽力气，发现自己也不过是在所处位置左右徘徊，终究没能实现所梦想的生活。说白了，就是金字塔型的社会架构日益牢固，穷人越来越难以通过常"},
{"commentPos": "巴比塔顶端的男女看着窗外飘雨，世间早已是洪水滔天。 看完韩国导演奉俊昊（杀人回忆，雪国列车）的新作，我的思绪陷入一阵沉沦，在其中起伏迷失，需要好一段时间才能把之前如同坐过山车一般的情绪整合起来。假如我今年只准备写一篇影评，我会来评论这部作品。 这绝对是今年最"},
{"commentPos": "今年戛纳算是高质量的一年了，有阿莫多瓦《痛苦与荣耀》私密而温柔的回望，也有昆汀奉俊昊这样兼顾商业与艺术的类型片大师。而作为最终夺得金棕榈的作品，《寄生虫》称得上实至名归。 这部影片一刷的时候就很难不被它的剧情折服，没有人不爱好故事，尤其节奏把控的如此精妙。而"},
{"commentPos": "今晚在市中心的mk2看了点映场。能容纳两百人的场子座无虚席。上一次在巴黎的电影院看到这么多人还是某好莱坞大片的首映，足见金棕榈的影响力之大。放映过程中，全场不时发出笑声，可见导演的幽默跨越文化直达人心。放映结束后，全场鼓掌，足见电影的精彩程度。（以下评论涉及剧"},
{"commentPos": "1.对社会的批判？没看出来。 没看出来有什么批判性。有人说“穷人家始于地下室，终于地下室”算批判，我觉得根本算不上，顶多算描述。除非他能解释为什么社会固化，而仅仅描述固化了这个现实，对不起，当本科毕业论文水一水大概还成，研究生的话不能给毕业。 2.节奏还成 拍的张"},
{"commentPos": "俊昊在2006年推出的《韓流怪嚇》，其英文名字叫做“The Host”（宿主），它既可指的是江中怪物要以人類為食物、或被虛構出的病毒要以人類為宿主，又或是隱喻美韓之間相互依賴的政情關係。而於2019年，奉俊昊所推出的《上流寄生族》（Parasite），在片名上就跟“The Host”有所"},
{"commentPos": "通过这部作品讲述这个时代的故事，描述穷人和富人之间的戏剧作品全世界都有，我们正生活在这个随着时间的推移，那样的差距会越来越大的时代。是一部十分韩国式的电影，充满了韩国特色细节的电影，但同时也有全世界所处同一境地的当今时代非常普遍的问题，这电影对我个人而言是"},
{"commentPos": "最近《寄生虫》获得4项奥斯卡奖，成为颇受关注的一个现象作品。这篇就是关于「寄生虫/Parasite」这个词及电影相关的一些笔记。 （1）parasite 《寄生虫》的英文片名为：Parasite，这个词源自古希腊语παράσιτος （parásitos），构词形式为παρά （pará，旁"},
{"commentPos": "“当人到达一个不属于自己的地方，他会选择如何生活？” 这句话，无限接近于哲学。 在猝然互换的陌生环境中，那些掩藏于日常表象下的荒诞开始抽丝剥茧，露出人性隐匿的冰山一角，和关于存在本质的重新思考。 以上主题，天然地适合被讲述，或者探讨。 别忘了，内地生命力最为悠"},
{"commentPos": "由《寄生虫》引发的一系列讨论，无论是关乎作品本身，还是它所引起的弹射，都证明了它存在的意义。 我所感，导演非但没有仅仅满足于类型的玩弄，反而相当程度上用影片回答了自己提出的问题。而片中人物与剧情发展都是他用于关系构建的拼图——因其意图既非纪录片式的纹理展现，"},
{"commentPos": "首先，我对奉俊昊导演没有什么粉丝滤镜，对于电影的专业术语更是小白。仅仅作为一个普通观众，看完《寄生虫》的一些想法。 一、男主的朋友要去留学，让男主接替他去做富人家的英语老师，朋友表达了对这个女孩子的喜欢，让男主好好照顾她，下一秒男主就和这个女孩子接吻了。我没"},
{"commentPos": "雷普利式故事韩国本土化 1955年，美国女作家帕特里夏·海史密斯出版了自己的新作《天才雷普利》，随即引发轰动，读者们发现，这部小说和同类型的作品似乎都不太一样。主人公汤姆·雷普利年轻聪明，拥有着惊人的记忆力与模仿力，同时渴望摆脱自己的阶级和贫穷处境，他一次偶然的"},
{"commentPos": "暴雨倾注，富人们失去的只是一次露营，却可以用生日会填补；穷人们失去的是一次从容的偷窃，还要放弃原本的洞穴。最残忍的阶级差异是抵抗不幸的能力。 勇敢地直面真相并且尖锐地揭露。发展过程中的巨大的落差和矛盾引起广泛焦虑，怎样缩小并缓和社会问题、如何准确自我定位并处"},
{"commentPos": "《寄生虫》这部电影，有非常高的叙事效率、精彩至极的视听语言，这些用短的篇幅讲不透。这里谈谈电影的两个点：一是叙事空间，二是半开放式结尾设定。 一、叙事空间增生：因斜枝旁逸，得柳暗花明 电影叙事空间，简单说就是电影中的空间和场景。它有创作者选定和创造，用以承载"},
{"commentPos": "期待《寄生虫》很久了，有了资源第一时间去看，但整体并没有想象中好。从石头出现的第一幕就知道之后它会有重头戏，出去野营说要下雨就猜到富人一家会突然回来，也猜到生日派对会是整部戏的大高潮。总之整个电影想公式一样一环套一环的工整，缺少惊喜感。为了表达意图，导演的"},
{"commentPos": "注：本文涉及少量剧透 这部电影上能获得金棕榈，下能朋友圈一片好评，关于它的优秀，也就不赘述了。 只看一个细节：富人家三只狗的出场方式 先上全家福： 第一只出现在女主人怀里 第二只出现在男主基宇跟着女主人上楼镜头的后景 第三只出现在家里三只狗一齐迎接男主人回家的不"},
{"commentPos": "1、基泽一家生活在凌乱、狭窄的半地下室里。WiFi断网、借街上的消毒喷雾杀虫、依靠为披萨店折纸盒度日。 2、披萨店挑剔基泽的纸盒不合格。 3、店员要扣掉一成薪水，基宇讨好，还想借机做工读生。 4、庆祝网路复活，流浪汉在门前小便却不敢惹是非。敏赫来访，赶走了流浪汉。 5、"},
{"commentPos": "“人眼中的偏见就如一座大山，一生无法撼动。”这是申公豹的阅尽坎坷之后，用不完全归纳法得出的结论。 “我命由我不由天”是初出茅庐魔童与生俱来的胆识。 做着春梦的大儿子何时才能买下房子，小偷家族何时才能叩开阶级大门。 活在半地下的金司机因为反抗而只得躲入真正的地下"},
{"commentPos": "毋庸置疑，这是一部相当优秀的剧情片，双重反转的剧情加上流畅的镜头切换，能够让人目不转睛的看完整部电影。 奉俊昊的镜头语言非常具有戏剧张力。雇主一家衣着华丽坐在柔软的草坪上举办派对欣赏高雅艺术，男主一家的房子积水却积水被淹狼狈不堪。主人在富丽堂皇的豪宅上层衣食"},
{"commentPos": "奉俊昊说：“如果用寄生虫，‘共生’里头所存在的尊重感会全都消失，语言特色也会骤降，而这正是我要描述处于这种危机的人的故事。” 他的电影里，都是带有障碍的人，自身的与外界的羁绊。《母亲》里对真相束手无策而遁入虚无的母亲，《汉江怪物》里亲眼看着自己女儿被怪物叼走"},
{"commentPos": "错过了首映，于是今天去看了早场，因为心心念念很久。 上与下，富与贫，不同阶级的对立，编剧以一种戏剧化的过程将两个家庭对接，这种商业化的剧本令主旨表达得巧妙而不晦涩。与《燃烧》不同，观众无需在一种压抑的氛围中去揣测，导演将他的意图以一种精雕细琢的方式在你面前摊"},
{"commentPos": "导演抛出了一个问题，这个问题很尖锐，我觉得没有人回答得了。 难道只要富人多捐捐款，穷人多努努力，见到乞丐给几块钱并表现出得体的尊重，这问题便能迎刃而解吗？不能。有钱的依然有钱，没钱的依然没钱。 但我们不能凭空指责有钱人，市场经济下，谁的钱是白白挣来的？ 影片结"},
{"commentPos": "戛纳影展5 天后，韩国本土30号首映。从影展3.5分，全场最多次数鼓掌喝彩开始，到评委会一致通过，给出金棕榈大奖。这个被定性为成功的亚洲类型片，真的吊足了人（我的）胃口。所以，早早订票，早早享受。毋庸置疑，它是一个好故事，也是好的摄制团队与一众好演员共同创作的好电"},
{"commentPos": "导演先想到一个穷人全家服务富人家的还有点喜剧意味的场景结构，然后构思了一出让人想不到的反转冲突，两者构成这部剧的核心，再在这个结构上赋予恰好可以对号入座的象征意义，就构成了一部观赏性极佳的影片。本身不是贬义，有前两个idea，这片子就足够牛了。 我认为那些关于韩"},
{"commentPos": "刚看完寄生虫没有太多想法，昨天跟朋友聊起来，说她看完跟她老公聊了三个小时，因为她观影过程中一直在问“这是为什么呢”？“我不能理解”，于是被老公点出其出身富人阶级，不能get到穷人的世界观。 富有限制了你对贫穷的想象力，贫穷限制了我对富有的想象力。阶级的墙竖起来"},
{"commentPos": "豆瓣8.8的高分电影《寄生虫》，刚斩获戛纳电影节金棕榈奖。 充满底层生活气息的第一个镜头，一下就抓住观众的视线；隔着屏幕，大家就已经开始猜想，住在这环境里的人是怎样的？后来为何“寄生”？ 家里客厅的窗户，正好与外面的马路持平，犹如监狱里的天窗；镜头随着儿子基宇找"},
{"commentPos": "获得金棕榈奖的韩国电影，著名导演奉俊昊的作品，并由韩国国民影帝宋康昊领衔主演，这样的片子从硬实力来讲已经足够吸引观影者的兴趣，再加上个现代社会贫富阶级之间的敏感题材，让影片从开始就赢了一半。 电影所讲述的故事，从类型角度看应该被称为奇情片，它用一个看似不可思"},
{"commentPos": "热赞的影评是对这部中等的评价，这时我会欣慰，证明我们的生活还是不错的，大部分不是中产也是小康。立场不同，经历不一样，看电影的角度都不同。若是很多狂赞的人，那可能真的是贫富差距越发明显了。 有些戏剧化的情节，桥段安排，我觉得是电影来给你玩点幽默，你却当逻辑漏洞"},
{"commentPos": "观影前看了简介，我惊讶于富人的愚蠢和穷人的精明。豆瓣评分还这么诱人，我急于知道为什么。看完之后才发现，富人并不愚蠢，穷人倒是真的“精明”。 1富人并不愚蠢 富人不过是不爱关心与自己无关的事儿罢了。穷人一家子的饭碗，于富人家来说不过就像被蟑螂吞噬的吃剩下的食物。"},
{"commentPos": "奉俊昊的确是商业类型片中的巨匠，此片的结构与细节都已登峰造极，作为架空的寓言电影我觉得它可以配得上高分，但还是那句话，韩国商业类型电影看一知百，看一知百的意思就是你可以拿一部典型韩国类型片的结构作为模板，每个时间点，每个人物，每个故事的推进方式都是惊人地如"},
{"commentPos": "这部电影或许还有另外一种结局 鉴于基宇被石头敲晕以后就一直狂笑个不停 或许他是想装疯骗过警察 或许他是在自嘲竟然落得如此结局 或许他的脑袋真的被敲出了毛病 但是电影里出现了他的心理表达 他自己也不知道为什么会一直笑 甚至于在他见到妹妹遗照的时候都一直在笑 然而当他"},
{"commentPos": "最近有一部韩国电影风头正劲，到处都在议论。它不仅创造了票房神话，更是在2019年的第72届戛纳电影节上，拿下了韩国影史上的第一个金棕榈奖。 它甚至打败了大热的《痛苦与荣耀》，以及集合了昆汀、小李子、皮特的《好莱坞往事》，直接以评审团全票通过的成绩，惊艳了整个世界。"},
{"commentPos": "“日本建筑师留下的别墅”，不怕韩国人打死你？南宫跟西门一样都是汉姓，大师就这么被你日本人了？ “没有知识教育贫乏的敏光老公”，人家地下室一堆高级的法律工业相关书籍被你吃了？劳动判例总览、刑法总论、刑法各论，汉字总看的懂吧？穷人废人一定是教育不好！——看来你瓣"},
{"commentPos": "富人单纯容易被欺骗依然越来越有钱，穷人很聪明也只能做富人的寄生虫。 底层的这一家以为找到好工作就能翻身了，偷来的总不是自己的，男主竟然还想到了和大女儿结婚，看到这里觉得太可笑了，哪有谎言能维持一辈子的，但是细想我们生活中不也是这样吗。有个犯罪心理学的老师表达"},
{"commentPos": "全州崔氏示訓 忠孝大節 好學不倦 志鐵心镜 公先私後 第二幅 安分知足 这个不全，全靠猜测儿来。 ======================================================================================================================================================="},
{"commentPos": "【以下有严重剧透】 【角色名字】 崔宇植扮演的哥哥叫기우，汉字可以写作“杞忧”，取自“杞人忧天”，刚好对应了一家人总是在担心考虑一些跟自己毫无关系、不切实际的问题。妹妹的名字叫기정，汉字对应既定，可以指这家人的阶级和命运都已经是既定事实了。 【披萨盒】"},
{"commentPos": "不是“有钱却很善良”，是“有钱所以善良”。 “钱就是熨斗，把一切都烫平了。” 生活的真相就是那么不留情面和赤裸裸。 像根针一样，将美好的气球戳破了。 导演谋篇布局能力惊人，能讲这样一个故事抽丝剥茧地讲得扣人心弦又不落俗套。 三家人，地上地下，一个滚雪球般的谎言。"},
{"commentPos": "关于结尾，观众都看明白了基宇“卖火柴的小女孩”式的想象，但是我觉得，连幻想的基宇也是基宇的幻想…（啊好绕）脑袋砸坏的基宇怎么会突然正经起来，还意外地一字不漏地接收了父亲的摩尔斯电码… 电影里有很多物件，只要观众愿意发散思维，总可以找到合理的隐喻来解释。 敏赫"},
{"commentPos": "这种片看一次最够味儿。几乎是用一种现实讽刺完了所有现实，手法上很简单，地上地下的对立模式，场景也单一，几乎没怎么出过两家的宅子。人物功能一般，但叙事性很强。 有钱人的单纯（蠢），没钱人的复杂（聪明），让他们之间作为人本身的距离变得模糊了，谁也没有踩在谁头上，"},
{"commentPos": "《寄生虫》获得金棕櫚是件令人意外又让人高兴的事，连导演奉俊昊本人在颁奖之前都不抱信心。眾所周知，康城电影节向来还是对商业片比较排斥，而《寄生虫》又是一部极为商业化的电影，这次的获奖是对以往的评选机制的一种颠覆。 以影片的质量来说，《寄生虫》的这个金棕櫚绝对是"},
{"commentPos": "2019年6月26日 香港铜锣湾 影飞125元港币 电影结束的一瞬间,影院里特别安静,这个安静持续了十几秒，大家才陆续开始往外走。这里坐满的一百多人，不知道又代表了多大的贫富差距。 眼泪已经快要流出来了，我得忍住这代表着来自底层感同身受的泪水，迫不及待地跟相亲男说再见，在"},
{"commentPos": "《寄生虫》，一部拍摄手法平平无奇，制造成本很低，制作团队平平的电影，却获得了92届奥斯卡金像奖，并且创造历史成为第一部获得最佳影片奖的非英语片，说到底，还是剧情反应的人性太过写实，才能获此殊荣。 寄生虫，不分国界，普遍存在，尤其是贫富差距大的地方。人依附于他人"},
{"commentPos": "《寄生虫》和《卧虎藏龙》是同一挂的电影，区别在于前者是高度工业化产物，后者有强烈作者印记。 进入/批评《寄生虫》同样可以选择形式与内容两条路径。形式上，镜头、色彩、构图、场景、高度凝缩的戏剧冲突，均可以用干净、利落、明晰三个词概括。尽管有让人增加压力与沉重感"},
{"commentPos": "刚看完《寄生虫》的那个瞬间，很致郁，一种虚无感。脑海里不断回想前面的一些画面、台词，感慨导演的排兵布阵能力之强大。 电影讲述住半地下室的金家四口靠着谎言、哄骗渗透到朴家成了富人的“寄生虫”。影片前半部分看着像讽刺喜剧，从朴社长全家出游开始，多了揪心和惊悚。 "},
{"commentPos": "奉俊昊今年可谓是风光无限，去年五月在戛纳摘走金棕榈，上礼拜又横扫了奥斯卡，拿下最佳影片、最佳外语片、最佳导演、最佳原创剧本四项大奖，成为历史上第二部同时拿到戛纳和奥斯卡最高荣誉的电影（上一部是1956年的《君子好逑》），也是接近百年以来，第一部拿到奥斯卡最佳影"},
{"commentPos": "[视频] 刚刚落下帷幕的2020奥斯卡颁奖典礼，《寄生虫》成为了最大赢家，一举拿下最佳影片、最佳导演、最佳原创剧本、最佳国际电影四项大奖，加上之前的金棕榈和其它奖项，如果撇开商业成绩不谈，《寄生虫》无疑是2019年全球最成功的电影，没有之一。 作为奥斯卡首部非英语最佳"},
{"commentPos": "01 不是“有钱却很善良”，是“有钱所以善良”，懂吗？钱像熨斗，能把人熨平，没有一丝褶皱。如果我有这些钱的话，我也会很善良，超级善良。 “有钱所以善良”，这句话如果成立，那么“有钱所以邪恶”也同样成立。关于人性“本善”还是“本恶”的命题，人类从文学、艺术、哲学"},
{"commentPos": "作为一个商业喜剧片，故事可以讲成这样已经很不容易了。我觉得一部电影有可以琢磨的细节就是好电影。 1 寄生虫 有人说《寄生虫》这个名字起的不好，太过直白，我觉得其实是环环相扣的，理解这个影片的关键。一开始以为金家一家是寄生虫；后来雨夜剧情突飞猛进，原来这个房子的"},
{"commentPos": "资本的积累一定比社会财富的积累要快。简而言之，富人可以通过钱生钱，结果富人更富，穷人越穷。 在当今世界，贫富差距越来越大的背景下，终于出现了这类题材的影视作品。《寄生虫》与《小丑》都是以社会底层题材的影片，而奥斯卡的评奖方式是以大众为主的。 《寄生虫》讲的是"},
{"commentPos": "这是一部拖了很久都没有看的电影。在个人的认知里，韩国电影的类型化过于成功，题材的选择和处理过于狠辣，往往看下去极受冲击。碍于本片历史性地拿到奥斯卡，终于看完。也果然极受冲击。 整部电影的手法处理都非常克制，既没有使用符号化的色调给人物赋予对立性的色彩，也没有"},
{"commentPos": "马克思说：忧心忡忡的穷人甚至对最美丽的景色都无动于衷。在《寄生虫》中，金基泽一家却对朴社长别墅的美景神驰向往。正是这种对美景的奢望，酿成了悲剧。 《寄生虫》讨论的贫富差异不是个新话题，但绝没有过时。人类贫富悬殊亘古不变，从社会产生以来就存在，追溯到母系社会死"},
{"commentPos": "为什么能获奖？ 寄生虫不同于其他类型的影片，它反映的是现代社会中普遍存在的种种社会问题。阶级之间 贫富之间的矛盾存在于世界上各个社会 各个种族 各个国家中，因此寄生虫的主题具有深刻且极广泛的社会价值，很容易就能引起处于不同的文化圈的不同人们的高度认同与共鸣。这"},
{"commentPos": "㈠地下室 表层隐喻位于社会底层的下层阶级，多以边缘人的姿态出现。他们生活贫苦但也相对平静，但因为经济乏困只能处于一种漏风的平衡，一旦有外界干扰的介入就容易打破稳态。另一方面，人死必将埋葬于地下这一公理冲破表层的阶级壁垒，使得片中父亲最终回到地下室的行为具有哲"},
{"commentPos": "前注：第一篇非短评就献给《寄生虫》吧，甚至算不上影评，只是感想和触动；谈不上电影爱好者，只是有一天可以说电影让我活过。所有与电影相关的专业高度够不着，只是作为普通受众，balabala而已。 杨德昌说：电影发明之后，人类的生命，比以前延长三倍。刚看完《阳光普照》，今"},
{"commentPos": "八月一到，各大电影网站关于《寄生虫》的热度就开始大涨，初夏惊艳了全世界的戛纳金棕榈最佳影片，终于以国人熟悉的方式和大家见面，我当然也去进行了巡礼一样的观看，看完之后五味杂陈，一是觉得自己的水平实在不能把这部电影评价的很通透，另一方面是，全网关于寄生虫的讨论"},
{"commentPos": "那么干净整洁豪华的房间，也可以在顷刻之间变成血流成河。 所以， 恩爱是不是要少秀点？ 狗粮是不是要少撒点？ “美好幸福”的东西是不是要少放在朋友圈？ ...... 免得到时候自己下不了台。 颂赞和咒诅从一个口里出来！我的弟兄们，这是不应当的！ 泉源从一个眼里能发出甜苦两"},
{"commentPos": "首先，我想说这是一部极其韩国的电影，这是为什么，商业类型片做的太出色了，纯粹靠讲故事把商业类型片做的如此出色，细数整个亚洲影坛，上世纪首推香港，本世纪首退韩国。这里说的仅仅只是商业类型片，艺术片暂不考虑。现在再来说不那么韩国的地方，就是后半段没有流于伟光正"},
{"commentPos": "实在受不了不会看电影的人写的观后感了，寄生虫这个电影从各个角度都值得细细品味，本文仅从奉俊昊对空间的控制一角度浅谈，主要讲述空间侵袭这一个过程，让真正想欣赏电影的人能有准确的角度去了解导演的厉害之处。 空间： 穷困家庭第一次入侵（以男生开场）： 在空间上：我们"},
{"commentPos": "《寄生虫》火了。 从8月6号网上爆出资源至今，豆瓣上已有23万+人次标记“看过”，热度超过大部分暑期档院线电影，目前评分稳定在8.8，是奉俊昊导演豆瓣评分最高的电影，高于《杀人回忆》，高于《汉江怪物》，高于《母亲》。 作为一部金棕榈电影（备注：“金棕榈奖”是世界三大"},
{"commentPos": "最近在构思剧本期间又看了一遍《寄生虫》发现其中几个有趣的东西。当然只代表我自己的一些看法。 我们先看一下很多影评中多次提到的一个词：界限感。 这个词也是电影中社长经常提到的一个词，意思是私人空间，私人问题不得僭越，这个举双手双脚赞成，完全没有问题，但能否试想"},
{"commentPos": "韩国电影一百年 2019年戛纳电影节，奉俊昊为韩国捧回了第一座金棕榈。从2003年的《杀人回忆》开始，到2006年的《汉江怪物》，再到2013年的《雪国列车》，最终在今年的《寄生虫》这里，奉俊昊取得了职业生涯里第一个里程碑式的成功。碰巧的是，今年正值韩国电影一百年，韩国总统"},
{"commentPos": "韩国第一座金棕榈。去年的《燃烧》也是相同的主题，但拍的更沉闷与朦胧，艺术性要比《寄生虫》强一些，但观赏性要差一点。这次奉俊昊把电影的商业性与艺术性平衡的近乎完美，奉俊昊对于视听语言的运用非常娴熟。 电影是按照商业片的故事情节来讲述，但却不乏关于社会的深度思考"},
{"commentPos": "韩国影片总是一针见血的剖析社会问题，让人深思～这部影片的富人其实并没有很过分的举动，当家人命悬一线时，自私是每个人都会暴露出来的，富人有罪么？大雨后的庆祝，努力工作后的获得和享受…穷人有错么？一家人艰苦的环境，其实也是在努力工作获取报酬，只不过包含了欺骗和"},
{"commentPos": "太多人说寄生虫太浅了，对阶级刻画点到即止。其实这只是一个错觉，因为导演对符号的处理实在太hard sale了，导致很多人仅仅达到了读懂符号的步骤，就满足了，就停止解读下去了。然后觉得导演在炫技，在耍猴，在玩弄符号…以下是我个人的一些看法： 电影用大量符号象征构建了阶"},
{"commentPos": "好的电影总是能刺痛你，先是一片空白，之后不自觉的开始回忆，联想，上一次这么深的感触还是在学校看《罗马》的时候，像一次又一次的巨浪，拍打着敏感的神经。 影片的前半部分更像是诙谐的家庭剧，虽然一家四口住在地下室（还常常有醉汉对着窗户撒尿），吃了上顿没下顿，但总体"},
{"commentPos": "如今对《寄生虫》质量的争议主要还是集中在剧情漂浮，线条直白，艺术性不够这几方面，而因为片中贫富阶级都各有好恶，更是无法像许多现实题材作品一样，让观影者有准确的带入对象，所以评价起来显得更为棘手，甚至有部分影评为了有更好的角度而设立了片中不存在的“中产阶级视"},
{"commentPos": "第一次看着片的时候，属实是没get到点。以至于和别人交流，都透露着一丝疑惑：这电影就讲这么个事儿？到底批判了个啥也没看出来啊？ 后来吧，冷静地思考了一下，才发现原来大概是这么回事：阶级这个东西，在西方国家、韩国、中国香港，和大陆有那么一丢丢不同。因为这个差异，"},
{"commentPos": "寄生虫拿到金棕榈本身极具争议，但在韩国电影史上的地位也不容小觑。片中大多的政治隐喻和阶层对比可以算得上浅显易懂。片中对于女性的描述饶有趣味，在奉俊昊的其他电影中，女性（女孩）往往是片中的受害者，就如《杀人回忆》和《汉江怪物》，且先抛开过去来谈与时代当下的《"},
{"commentPos": "我们生活的这个世界是“折叠”的，蟑螂有蟑螂的住所，体面人有体面人的圈子，蟑螂要去体面人的厨房和垃圾堆里刨食，体面人如何忍受。可是蟑螂要生存。生存，是天然正义的吗？ 穷人和富人住在不同的地方 穷人一家住在半地下室，潮湿阴暗发霉发臭，蛇鼠一窝。在家里的每个角落找"},
{"commentPos": "星期五言：这部拿下2019戛纳金棕榈大奖的《寄生虫》，比起去年的韩国电影《燃烧》，似乎少了很多回头品味和思考解读的乐趣，因为它作梗抖包袱渲染情感的意图太过明显；而它比起2016年韩、日合拍的电影《小姐》呢，又显的个性没那么足——暴力上升不到美学，现实上升不到残酷，"},
{"commentPos": "虽然《寄生虫》有夸张讽刺的成分，但不能忽略它内容的严肃性。按中国人的眼光来看，片中的富人看起来似乎很傻，但这么说并非是指他们智商低，而是指他们无知。但世界上没有人能做到了解所有领域、所有阶层，从这种角度来看，富人的傻便可以理解了。这种傻并非全是富人自己的原"},
{"commentPos": "文／耶律律 1 许多大企业信奉一句话，“把对的事情第一次就做对”。如此哲理，没准就顿悟于“折比萨盒”的工作中。 大学二年级，我找了份兼职工作，在一家做西餐的外送餐厅当服务员。 人一旦走到具体环境里，触手可及的目标会填满欲望，梦想就渐渐萎缩了。 为了不让梦想化为空"},
{"commentPos": "作为今年在电影圈大为夸赞的《寄生虫》，看完一遍后迟迟不敢下笔，但又有着把心中所想全部倾诉出来的欲望。二刷之后，此感觉愈加强烈，纵使如今仍觉有些草率，我还是下笔写了起来，以逞口舌之快。 这篇文章仅写给看过的和未看过但不怕剧透的观众。 首先从影片名所起，寄生虫指"},
{"commentPos": "《寄生虫》里面震撼到我的，恰恰就是被很多人诟病“不至此”的那个时刻，也就是堪称电影中最具电影镜头感，宋康昊X朴社长的那一刻。这一切的铺垫，可能要从那块石头说起。 在《寄生虫》里，那块石头究竟代表了什么？是打开这个荒诞故事的开口，也是对这部电影信或不信的关键。 "},
{"commentPos": "观影中，我一直在笑，影片中的黑色幽默和穷人给富人耍聪明，俨然就是好莱坞低级喜剧的桥段，我焉能不笑？ 我也知道，故事必将滑向血腥的悲剧深渊。所以当在地下室里做了四年寄生虫的男人举刀杀人的时候，我一点都不意外。 但是当父亲操刀刺向男富翁的时候，我错愕了。我有些不"},
{"commentPos": "摘自公众号：影画志。 寄生虫 （本文涉及剧透） 说两件事，与《寄生虫》有关或无关的。 先是一位top5作家在台风天看完《寄生虫》后修马桶，讲得情真意切，评论的人却冷嘲热讽，先说她装有钱人，甚至有人挖出她疑似抄袭。 然后是周慧敏买地铁票，一脸惊奇，评论的人说，刚羡慕完"},
{"commentPos": "2003年，他让他穿着红白蓝三色格纹的衬衫，焦土黄的夹克外套在泥泞的杂草丛和扑打的暴雨中分不出颜色，他浑身裹满了炸酱面的油烟和游戏般的草莽，满负悲悯慨叹的眼神刺痛着胶片终止之后的静默。 2006年，他让他染黄蓄长的金发露出黑色潦倒的发根，鲜绿的连帽衫下是灰色的内衣和"},
{"commentPos": "上一次被宋康昊跨屏幕盯住，还是在《杀人回忆》里，眼神里的震惊、不甘、恼怒，到底只能随风而逝。而这一次，他已经按捺不住不平，化身为莽撞的恶魔，用血腥的杀戮去维护内心的公正。“寄生虫”，到底也只是以寄生为生存模式的虫子。穷到底的基泽一指弹飞了想分一羹匙的蟑螂，"},
{"commentPos": "不是“有钱却很善良”，是“有钱所以善良”，懂吗？如果我有这些钱的话，我也会很善良，超级善良。 不是那个问题，这是半地下室房间的气味，要离开这里才能摆脱那个气味。 等我有钱、要买下这间房子，等搬进去，我和妈妈会待在庭院，因为阳光真的很棒。爸爸只要从地下室走上来"},
{"commentPos": "在奉俊昊导演的《寄生虫》获得戛纳电影节的金棕榈大奖之时，评委会主席冈萨雷斯曾不无感慨地说：对于这座金棕榈，评委会成员九票全票通过，没有任何异议。然而，当万众期待的片源被病毒式传播之后，许多“名不副实”的呼声也四下响起，并出现了两极化的观点。 我约略看过几篇正"},
{"commentPos": "信任锁链：圈子里的局部的世界 之所以金基泽一家可以儿子金基宇代为家教为突破点，一个接一个地陆续地“寄生”于朴社长一家，除了金家在表演上的天赋才智外，更重要地，是因为朴太太极为认可的“信任锁链”，透过信任的人结识的人总是值得信任的。 由于信息不对称这种现实中不"},
{"commentPos": "早些年在外企工作, 我的创意总监是一个法国人, 多年从事奢侈品行业方面的设计. 四十岁, 年薪百万. 他非常重视细节, 隔壁咖啡馆换了豆子他也尝得出来. 平时最在乎的一件事就是办公室的味道, 中午大家在工位上吃外卖的食物味道, 男生健身后的汗味, 抽烟同事身上和嘴里的烟味, 甚"},
{"commentPos": "说说我对“寄生”的理解 寄生(parasitism)即两种生物在一起生活，一方受益，另一方受害，后者给前者提供营养物质和居住场所，这种生物的关系称为寄生。 从百度词条的解释来看，《寄生虫》这个片名是有误导性的。影片中为富人工作的一家四口都是通过劳动在换取酬劳，他们用尽一"},
{"commentPos": "电影空间是指银幕体现的基本空进世界，它由两部分组成。一为再现空间，即逼真复制某个真实的场景，着重强调摄影机的记录功能。二是创造空间，即是通过蒙太奇手段将零散拍摄的的一系列个别场景组合成一个统一的完整场面，强调蒙太奇的创造功能。这种空间是在蒙太奇作用下在观众"},
{"commentPos": "个人很喜欢这部影片，虽然剧情本身挺直白的，但要做解读的话，还是能发现很多暗示。 不过最令我在意的是，翻看评论，深切感到我国马克思主义教育的缺失，以至于竟然有人会对资产阶级抱有幻想，还对无产阶级苟延残喘的丑态横加指责。 什么是阶级？资本家支付给你薪水是为了让你"},
{"commentPos": "看完《寄生虫》后，，听到不止一位朋友说，想重温一遍《燃烧》~ 李沧东和奉俊昊各有独特的风格，而《燃烧》和《寄生虫》都涉及了“阶级固化”这一普遍的社会矛盾（貌似知乎今年不怎么提阶级固化这个词了） 简单地说，《燃烧》比较含蓄，叙事节奏偏文艺；《寄生虫》比较直白，剧"},
{"commentPos": "终于看完了大名鼎鼎的韩国电影《寄生虫》。 奉俊昊导演（你没看过，也一定听过他的代表作《杀人回忆》《雪国列车》《母亲》等等）的作品，今年戛纳电影节主竞赛单元金棕榈大奖。 这部电影的节奏感真是恰到好处，它张弛有度，将喜与悲完美交织，扣人心弦。 而且符号化还很强。 "},
{"commentPos": "如果给出这些关键词：《寄生虫》字幕及资源、台北金马影展、电影审查、技术原因。大概对时事略有关注的影迷都能拼凑出一副令人尴尬、不合常理的画面。 《寄生虫》是韩国电影第一次斩获戛纳金棕榈，而大陆电影在1993年获得过此殊荣。关于两国的电影，值得聊的话题似乎很多。 也"},
{"commentPos": "剧情太精彩了。 紧凑不拖沓，中间剧情就走向高潮，有一种奇妙的恐怖感，就像鬼片前奏，那种惊慌就如同鬼片鬼正式出现前的种种诡异的铺垫。 镜头这些不懂，只觉得每处都有深意。我说我喜欢的几个镜头。“摩斯密码”，联想剧情，极其诡异。暴雨过后第一人称视角的地下室，有一种"},
{"commentPos": "毫无疑问的说，《寄生虫》是今年戛纳主竞赛单元中既具备创作初心，也具备高完成度的作品，并且在“阶级斗争”这个传统主题中挖掘到了新意。金棕榈既有肯定《寄生虫》创作，也有一定成分是对韩国电影在近年中不断对社会进行解读挖掘的褒奖。但肯定还是前者占了大多数的。 本届主"},
{"commentPos": "寄生虫的生命是需要宿主的，阴暗潮湿滋生细菌，地下室的暗室是最好的人类宿主地，吸食宿主-上层阶级的养分来延续自己的生命，无法在光天化日下沐浴进化成人，虫的本质体现的淋漓尽致。遭受唾弃的不是廉价的香皂味，是没有为自己杀菌的金水，钱能让寄生虫成为伪装者，共处一室，"},
{"commentPos": "这部电影中基宇一家是令人可怜和可恶的，一方面为了生机而努力不放弃，令一方面又做出欺骗他人的举动，同时他们也是矛盾，将司机赶走后又担心他解雇后的生活，让前家仆进宅后又要举报地下室的她的老公。我相信，基宇爸被说是蟑螂后的举动无疑是真实的，但事实确实如此，只能昧"},
{"commentPos": "《寄生虫》 在那个夜晚没有到来之前，大家都相安无事。上流社会维持着自己的优雅体面，底层人民为他们的小聪明沾沾自喜。 一场暴雨揭开了最后的遮羞布，地下室的入口打破了潘多拉的魔盒。弱者对弱者的欺凌，地下室的循环周而往复。 加害者，受害者，环环紧扣。可怜之人必有可恨"},
{"commentPos": "镜头1：镜头的运动。 动：①疯狂越轴 在朴太和基婷讨论多颂的画时，基婷揭露出多颂的心理创伤。朴太受到惊吓，与此同时镜头变换了轴线，显示出二人地位的互换。 在成功越轴之后，为显朴太的惶恐不安，镜头再度进行二次越轴。反复呈现朴太被忽悠后的错乱心理状态。 动：②快摇 "},
{"commentPos": "“钱就是熨斗，把一切都烫平了。” 《寄生虫》是韩国影史的第一座金棕榈大奖，荒诞现实主义的讽刺，它的荒诞也许比较夸张，却刀刀致命。影片中两个家庭，两个阶层，两种全然不同的生活状态。下层阶级是上层阶级的寄生虫，上层又何尝不寄生于下层，而上下的区别被金钱划分的清清"},
{"commentPos": "这么好的电影，仅仅从贫富角度去分析的话就太浅了 整部电影的重点不在于揭露现实，而是对历史和未来的思考，拍摄手法也更接近于戏剧 电影中的隐喻： 一家人居住的半地下室——保留区（殖民者占领家园后，原住民被赶到保留区；韩国社会中留给中下层从事的中低端产业） 豪宅——"},
{"commentPos": "互联网得到了快速发展，在促进提升质量和效率、满足多元化投融资需求等方面发挥了积极作用，展现出了很大的市场空间和发展潜力。互联网注入活力的同时，也给我们带来了新的挑战，其快速发展过程中也暴露出了一些问题和风险。很多人不知不觉就把自己辛苦挣来的钱，白白地送给了"},
{"commentPos": "题材很不错，凡赤裸揭露人性的主题都耐人寻味。一家四口挤在狭窄又低矮的地下室，透过屏幕，感觉细菌爬满各个角落，每个人都裹挟着霉酸味儿。整部影片我更愿意把它看成是“寄生虫”拟人化后的效果，非常成功。抛开某些值得推敲的剧情不说，只来谈谈“穷” “穷”是个人嫌狗不待"},
{"commentPos": "今年奥斯卡的最佳影片《寄生虫》，我又拉了一遍，之前写过一篇观后感，感觉略显肤浅，于是，我再写一次。 （看过电影的，不想看剧透的，可以跳过这一段）电影的剧情，我觉得可以分成三部分，两个转折点。一个是敏赫介绍男主角去给敏赫喜欢的富家姑娘做家教，认为男主角信得过，"},
{"commentPos": "邻国的奉俊昊将触角探到见不到阳光的贫困人群中，用极富戏剧张力的故事和精准的节奏，讲了一个关于不可捕捉的味道的故事。这种味道无论是在欧洲（戛纳）还是美国（奥斯卡），都被人闻到了，虽然语言有国家之别，而味道却俨然相通。大家不禁在观影的同时，也悄悄的闻了一下自己"},
{"commentPos": "从一块带来财运和考运的石头说起的故事，荒诞、过瘾之余，不乏关于人性、欲望、各种阶级问题让观众细品。 基宇，可能是最让我印象深刻的一个角色——穷小子，懦弱，却隐藏着各种野心。 这种野心被他的朋友敏赫撕开了一个口子。敏赫有钱，可以有底气地喝止在他门口小便的醉汉。"},
{"commentPos": "对《寄生虫》的好评往往夸赞它象征技法的“深刻”。诸如石头与财富、家庭争斗与政治隐喻。这样的阐释容易让人目眩神迷，产生智力上的愉悦享受。 实际上，现代派兴起之后，作者与读者之间的猜谜游戏就没有停下过。久经熏陶，人们开始期待文本的背后所隐藏的“真相”、“真理”与"},
{"commentPos": "转载自个人公众号：Naive的艺小姐 相信小伙伴们最近一周应该被第92届奥斯卡获奖电影刷屏了。2020年的奥斯卡，韩国电影--《寄生虫》无疑成为最大赢家，一举揽下最佳影片、最佳导演、最佳原创剧本、最佳国际影片四项大奖，韩国电影也首次实现奥斯卡影史上零的突破。 在我的心中，"},
{"commentPos": "PARASITE Screenplay by Bong Joon Ho and Han Jin Won Story by Bong Joon Ho 1.  ITLE SEQUENCE OVER BLACK Accompanied by dark but curiously upbeat MUSIC. At the end of the credits, the MAIN TITLE, in strange calligraphy, fills the screen -- “PARASITE” MUSIC "},
{"commentPos": "有人说这是一部韩国的寄生史， 延伸半岛、日本、美国、德国、战争； 也有人说它在揭露社会结构， 穷富阶级、对立与批判； 作为奥斯卡获奖影片， 它的深意自然非我等业余观影者可一言道尽， 好片难寻，仅作一个俗人，浅显的写些感悟。 ☁︎ 从印象最深的那句“他们有一样的"},
{"commentPos": "好看。韩国电影就是一惊一乍的但是夺目。上次的感受是看黄海。不论片长是不是太过分，总之老棉这个角色给人留下了深刻的印象。 这个片子的主题很简单，就是底层和上层中产的矛盾和媾和。虽然其中好些情节过于戏剧化——看到豆瓣上有小年轻在吹毛求屁的说不合逻辑，莎士比亚还有"},
{"commentPos": "预料到《寄生虫》可能会得最佳外语片，但没想到最佳奥斯卡电影也被它拿下！ 跟很多人一样，我也有些质疑和不服，毕竟看过太多的韩国犯罪电影，凭什么这一部就能获得如此殊荣？ 于是二刷了很多片段，反复回味后，似乎终于领悟到更深沉的东西。 《寄生虫》的题材普世，绝大多数的"},
{"commentPos": "《寄生虫》在第92届奥斯卡颁奖典礼上拿下四项大奖后，留给了中国电影人什么？ 应该是反思吧。 《寄生虫》能获奖，某种程度上比《水形物语》拿最佳影片还让我难以接受。但我并不是不喜欢《寄生虫》，它很好，它的好让我深深的恐惧，因为我看到了我们与它的距离。那些让我们引以"},
{"commentPos": "所谓Jjapaguri就是Jjapaghetti炸酱面和Neoguri海鲜面两种方便面混在一起煮，然后滤水混合两种面的粉包拌匀。 虽然片中加了（蛮高级的）牛排，但这个看起来还是平民食物啊，会不会是前管家带来的recipe？ （食评：看起来不咋地，但好吃。炸酱面的酱香甜味由海鲜面的辣味平衡，增"},
{"commentPos": "今天看了奉俊昊的《寄生虫》。 一些评论说，这是一部讨论阶级固化的影片，看完了电影我感觉他们在鬼扯。国人因为喜欢讨论阶级固化，看什么都是阶级固化…… 我觉得阶级固化是，富人关心什么问题、讨论什么话题，穷人们既不关心，也听不懂。这叫阶级固化。《寄生虫》里有什么阶"},
{"commentPos": "2018年，李沧东的《燃烧》刷新了戛纳场刊评分最终却颗粒无收；2020年，奉俊昊的《寄生虫》包揽奥斯卡四项大奖和金棕榈最佳影片奖。两部韩国影片叙述的核心都是阶层沟壑，有趣的是，《寄生虫》用具象化的手法揭开了“地下室”与“半地下室”阶级的“恶”；而《燃烧》意在用重重"},
{"commentPos": "奥斯卡92年历史上，从未有非英语影片获得过最佳影片奖。 然而今年这个魔咒被打破了，韩国导演奉俊昊凭借《寄生虫》一举拿下奥斯卡最佳影片、最佳导演、最佳原创剧本以及最佳外语片四座小金人。 如果你了解奥斯卡的评选机制，就会明白这是亚洲电影史无前例的胜利。 奥斯卡的评审"},
{"commentPos": "寄生虫 1.寄生在别的动物或植物体内或体表的动物，如跳蚤、虱子、蛔虫、姜片虫、小麦线虫。寄生虫从宿主取得养分，有的并能传染疾病，对宿主有害。 2.比喻能劳动而不劳动、依靠剥削为生的人。 人生永远无法跟着计划进行，没有计划就不会出错。 “计划”  对于地下室这一家来说"},
{"commentPos": "首先，我很偏爱现实题材的电影，又是一部得了几项国际大奖的亚洲电影，就不得不看了。 坦白讲，前面大概三分之一的剧情推进得挺好，住在地下室的一家人一个个进入豪门，当的当家教，做的做司机，还成功换掉了几十年的老妈子，一个都不落的安排简直666。直到有钱人一家出去露营"},
{"commentPos": "作为领跑大半年，并且毫无悬念的通吃赢家，似乎《寄生虫》不止得为自己，也得为韩国赢得一切可能的荣誉桂冠，以确证这个国度电影工业多年发展的巨大成就。从电影艺术上来说，它也被拔到某种输出崭新东方电影语言之高度，而不再只是西方传统认知里的日本新浪潮、中国五六代、台"},
{"commentPos": "我一开始就发现这部电影有很多长镜头的使用，像基宇一开始去到有钱人家里，看到他家满是树荫的小院子，再到房内看到一家人的相片，还有男主人获得的荣誉，这就直接用镜头语言就把很多基本概况式的内容呈现给观众。 电影里许多细节都很有深意，像被消毒气体包围而手上不停工作的"},
{"commentPos": "又是韩国。 去年是李沧东的《燃烧》，今年是奉俊昊的《寄生虫》。 文武轮番上阵！ 前者“写诗”，后者“打仗”。 “写诗”的《燃烧》创下了戛纳戛纳场刊历史最高分记录：3.8（满分4），结果却雷声大雨点小，无缘了金棕榈。 “打仗”的《寄生虫》不仅将金棕榈一举拿下，还成功入"},
{"commentPos": "“有钱才会变得善良”，而成为有钱人之后才发现，这个夏天并没有想象的那样美好，依旧会有烦恼与忧愁，还要主动或者被动地接受更多道德的要求。如果想做一个善良的有钱人，就要承担更多遭受社会基层伤害的风险，奋斗许久不是想继续做担惊受怕的“蟑螂”，所以奋起吧！报复吧！"},
{"commentPos": "每次找一部好看的影片都要找很久，看很多才决定开始看 这部片子最近豆瓣热推，评价也不错，韩国走心的电影，想来都很震撼，就是那种久久不能忘记的那种 闲话不多聊，聊下这部片子把 片子主讲的是两个平穷家庭和一个富有家庭之间的一些事，可能在一般情况下，不可能有交集的两种"},
{"commentPos": "＊主题：一部在荒诞喜剧表皮层下的鸠占鹊巢，讲述贫富差距和阶级分化的悬疑现实主义题材影片 ＊表演：完全被剧情吸引了，以至于忘记去在意演员的演技。也可以理解为没有表演的痕迹，很自然。说点不好的吧，原女佣关于脱北的戏，不了解历史的观众，看着有点莫名。 ＊剧情：在悬"},
{"commentPos": "这部电影太容易让人联想起18年的《燃烧》和《小公主》。韩国人也确实很敢拍出这种时事性的社会问题。这一部《寄生虫》更多了些生活不易的真实性。人生来就是被分为三六九等的。而只有生死是最平等之事。电影看到最后甚至觉得有点恐怖的感觉。 仇富，宿命和自求多福之间的挣扎。"},
{"commentPos": "镜头从那扇代言了穷困的长窗开始，窗户分成四格，外面有一层细密网格的栅栏，栅栏和玻璃之间有一层纱窗，栅栏的影子印在纱窗上。透过这三层阻碍，看见影影绰绰的破烂街景，有车、有人、有喧嚣——有烟火气。屋内夹满灰色袜子的内衣晾衣架和节奏轻快的配乐点缀了一丢丢的干净和"},
{"commentPos": "《寄生虫》是5星好片，很精彩，但在类似的题材里，我感觉没有去年感觉还不够好的《燃烧》好，没有《卡波特》好。跟奉俊昊自己比，感觉没有《杀人回忆》好，甚至没有《母亲》好。你一定注意到我谦卑的严谨，用了很多“感觉”。我想探究一个更大的问题：人为什么会感觉一个作品好"},
{"commentPos": "奉俊昊导演像所有天赋纵横的导演一样，是独具个人风格的。 他的风格很容易总结出来：刻画一个平凡的行业者，普世，在自己的行业自己的生活中沉浮，如同一滩烂在背阴地的泥浆。 他能将这样的角色刻画到极致，只要他的镜头带着他的人物出场，就会让观众觉得这个人在生活中就是这"},
{"commentPos": "2011年7月,我一家北漂看病,居住在民族文化宫背后中京畿道的一个招待所,说是招待所,实际这整一片全部是地下室,那是我第一次见到社会真实的模样.因为这里离协和医院近,几乎无一例外居住的都是外来病人.一走进塑料布遮挡,通往地下室的旋转楼梯,一股阴森,潮湿的气味就扑面而来笼罩"},
{"commentPos": "周末趁乱断续看完了《寄生虫》，从一堆杂事当中抽了点空儿。看到暴雨把金司机一家淹了的那段时，我正坐在地下室的破沙发上，楼上准备卖房的邻居走来走去，脚步声振聋发聩直击灵魂。 从大半年前就打算辞职，结果种种原因，直到现在还没走。上学的时候，不管什么事都有个盼头，学"},
{"commentPos": "《寄生虫》是一部观影体验极爽，却令人倍感迷惑的电影，有人显然为起“混乱”的逻辑、含糊其词的主题而差评，有人会因其戏剧性的冗长结尾联想到我们熟悉的韩国类型电影套路，如朴赞郁、金基德，也有人为了低估《燃烧》而向李沧东道歉。而我们感官痛快、内心终究困惑的其实是，"},
{"commentPos": "这部电影很精彩，两位父亲的结局也让人唏嘘，背后即藏了一个世界级难题：歧视。 我看完后我的第一反应是：我有没有歧视过那些比我糟糕的人？ 我想我应该没有。 但你要问我你有没有讨厌的味道，我能给你举出不少，其中大部分可能都来自于社会底层的臭味，脏味。 所以穷人眼里的"},
{"commentPos": "es说这是一个悲伤的小人物的故事，有种苍凉的无力感。 先说影片镜头语言，最后再说海报。看完电影，我觉得从头到尾，画面语言镜头，城市小人物的底色的灰暗，哀叹，无力，社会贫富的差距，底层人不择手段的向上爬和脆弱的自尊心引起的杀念，影片的结局，我们看到了，知道了，了"},
{"commentPos": "因为一部电影，国内影迷圈经历了魔幻八月半。 首先是在七月底的FIRST影展上，这部电影因“技术原因”突然取消放映，然后是出资源前夜，各大字幕组收到版权方的律师信，严禁字幕组翻译、传播字幕。 最后是到了资源正式释出当天，从答题进群存字幕到熟肉满天飞，一整天好不热闹。"},
{"commentPos": "电影《寄生虫》导演奉俊昊在采访花絮中说到：希望可以激发很多想法和感触。我想这个目的早已达到。作为88级社会系的学生，他没有用各种SCI似的文字来阐述大道理，但他的课题超越了专家、学者的影响力，给观众做了一场生动的“社会学讲座”。 看过了林林总总的影评后，本来觉得"},
{"commentPos": "许久没有写过长评了，这次是应邀参加隔壁505宿舍创办的《DuangDuang三人行》小节目，特地写一篇影评来加入话题讨论。说实话，比起写（非艺考式）影评，我可能更擅长于用语言来表达观点，但我也乐于来写一篇长评来玩一下，只是阅读这篇文章的人，不要抱有太大的期待。（尽管我也"},
{"commentPos": "两家人作为矛盾的主体，都戴着各自的面具度日。基泽一家处于社会的暗处，是典型的小市民阶级，磨砺于生活的残酷之中，却能为了重新拥抱免费WiFi而一齐庆贺，折披萨盒时不忘自娱自乐，以取得对生活的满足感，背后有一丝得过且过的无力，是一出完美的以乐衬哀。然而偏偏是这样一"},
{"commentPos": "电影中段，金司机一家被地下室夫妇反噬，两人拿着像定时炸弹一样的手机，威胁金司机一家滑稽的跪在他们面前。大叔悠闲的倚在沙发上，一番嘲讽过后，开始意淫起了自己的艺术家生活  —— 两人跟随者意大利音乐《in gincocchio da te》跳起了优雅的弗朗明哥。 但很快，这种意淫被"},
{"commentPos": "在某网站上好多人推荐才来看，以为是科幻片，看完才知道不是，本片讲的就是穷人与富人的差异所发生的故事，先别说现实中的富人会不会像影片中这么好骗，就拿影片的故事来说，四口人成功进入有钱人家工作拿着高薪，如果老安静不闹幺蛾子的工作，完全可以脱离住地下室的困境，起"},
{"commentPos": "看完了《寄生虫》，脑子突然空了。 有段时间，我的妈妈住在亲戚家，帮忙照顾新生儿，即便我们关系亲近，也是有偿的。那时候，妈妈需要金钱，亲戚需要服务。有时周末我会去看看妈妈，躺在别人家床的时候，我就在想，什么时候才能结束“寄人篱下”的日子。 穷人因为穷，寄生在富"},
{"commentPos": "谈谈《寄生虫》 先说感觉，一种缓缓沉浸的喜悲交替和随之抽离的绝望冷静杂陈翻涌出这样一部魔幻现实寓言的轮廓，但却一针见血地窥见了真实的无力与悲哀。 独一无二的奉式风格，社会现实和始终不变的底层小人物，冷峻地切入、平静地凝视。自成体系的风格之下也在探索视听语言表"},
{"commentPos": "《寄生虫》火了，捧得了戛纳电影节金棕榈奖，豆瓣非常高的评分，成为网络热议话题。可如果忽略了电影里多颂的那副画和印第安文化的背景，我们可能会错过更清晰和核心的脉络信息。 这部电影我看了2遍，第二遍时我对自己的心里模糊的判断越来越肯定了，于是去查阅了印第安文化的"},
{"commentPos": "那一夜，大雨磅礴。 那一夜之前，奥斯卡世家依靠着天衣无缝的演技和怀着对上流的嘲讽，借着好友送给自己的那块“敲门砖”作为契机，成功寄生到了那个令人羡煞的上流家庭之中，期间打入内部的荒诞过程竟然被身兼多职的奉俊昊天衣无缝地嫁接到了谍战片的质感之中，计划层层推进，"},
{"commentPos": "看完《寄生虫》我做了两个举动。 第一是发了条朋友圈。 第二是闻了闻自己身上的味道。 因为此前我大概有半年多的时间住在村民自建的公寓里。虽然是一层，但通光的仅有一扇小窗户，臂长那么宽。打开窗户也看不到什么风景，只有一堵高高的墙竖立着。窗户和墙之间，是一个窄窄的通"},
{"commentPos": "1、当事情发展到不可收拾的境地的时候，儿子问父亲，你的计划是什么？父亲不断说：没有计划就不会失败。如果不是当初一步步的将全家人都进社长家，就不会发生后面这么多事。这样的结果，让儿子自责，开启了后面的悲剧。 人生绝对不会因为有计划而变成悲剧，只会因为制造谎言后"},
{"commentPos": "影片第一个镜头，真的非常赞。污水填满水平线视觉中，这个高高的马桶终有了于属于正常的落地差，多么讽刺。半地下的房子也是在讲阶级固化，变成视觉正常是一次大暴雨：吞噬界限唯有重新洗牌的灾难。 一个折了乱七八糟的披萨盒，对品牌影响多大你知道吗，一家人都没有正儿八经工"},
{"commentPos": "（以下的文字完全没有打磨，全都是想到哪写到哪） 这其实是一个很荒诞的故事，但是导演就有一种神奇的叙事能力让我相信这样的故事构架。儿子的朋友拿着一块所谓的能带来好运的石头前来拜访，也带来了儿子去富人家做家教的机会，接着女儿也去做了家教，爸爸做了司机，妈妈做了佣"},
{"commentPos": "文章的名字取自电影在台湾地区的译名。主人公一家生活在半地下室，靠折披萨盒过活。阳光是奢侈，网络是奢侈，一排矮矮的窗户是屋内光线和空气的唯一来源，那一天全家人坐着，打开窗户呼吸到的是大剂量的消毒液。在消毒液组成的烟幕里一家人无动于衷，这是他们遇到困境之后的一"},
{"commentPos": "对我来说，整个电影的高潮出现在暴雨那一夜。本该是影片高潮的生日宴——所有冲突爆发的节点，我倒是毫无波动，甚至还有点不耐烦，这是影片在人物和剧情上的某种割裂感所带来的。 影片的前一小时，忠淑一家的形象就是一伙手段高明的骗子。自然，影片也用了很多笔墨描写他们的贫"},
{"commentPos": "观影之前，我就在想，为什么取这么个名字。 看完发现，这是一部讲阶级的电影。于是，恍然大悟，韩国电影的现实主义，的确是强项。各路大咖们也在影评中细扒了所有的细节，所有的象征意义，并不自觉的把它跟《燃烧》做比较。 两者最大的区别，后者更为抽象，而前者，导演的话已"},
{"commentPos": "这篇影评主要写以下几个方面： 1 寄生虫在韩国的反响，韩国观众的评价 2 寄生虫究竟是过度夸张还是过度写实 3 韩国就业形式真的这么严峻吗，韩国人民真的生活在水深火热之中吗 4 关于国内争议比较大的剧中朴社长小儿子试图破解摩斯密码的剧情安排该如何理解 （全部都是我的一些"},
{"commentPos": "印象最深的镜头应该是社长带着深深的厌恶作出的捏鼻动作吧。地下室里的寄生虫都有着一样的令人作呕的味道。但身为寄生虫是一种现实，一种凭借自己的力量无论如何都无法摆脱的令人作呕的现实。现实就是令人作呕的。 很多问题是自始至终都存在的，也绝对没有什么行之有效的解决方"},
{"commentPos": "个人打8分吧。第一感觉是不如去年的《燃烧》。房屋映射阶级，小区域描绘大气象（百分之八十的镜头都在房子里)；气味捆绑贫富，敲开了富人的门容易，像富人一样从容却很难。叙事节奏滴水不漏，前二十分钟完成了我通过海报和预告片知道的所有剧情，后面剧情一波三折非常过瘾。视"},
{"commentPos": "《寄生虫》当然是部好电影，奉俊昊依然是我心理排名第一的韩国导演。 但作为暌违已久的回归韩国本土之作，又拿了戛纳电影节金棕榈大奖，《寄生虫》总让人觉得还缺了点什么。 豆瓣9.2分，其实过誉了。 奉俊昊并没有因为离开西方而放下包袱（他的国际化创作总没那么好），依然停"},
{"commentPos": "金棕榈电影，或者说戛纳电影， 似乎是近几年刚在国内兴起来的新鲜玩物。 搁两年前，谁CARE你的艺术造诣有多高， 不好看看不懂，“咱们普通观众”就是不看。 然而， 这样的尴尬局面，去年被「小偷家族」一举打破。 全国人民追看「小偷家族」， 上影节开票后30秒内售罄，黄牛票更"},
{"commentPos": "在最近两年的戛纳电影节中，韩国电影可谓是大放异彩，让全世界的目光一下子聚焦到这个亚洲小国。不管是去年燃爆戛纳、破场刊记录的电影《燃烧》，还是今年一举夺下金棕榈大奖的《寄生虫》，都属于上乘之作。 在为他们拍手称好的同时，我们也应该注意到，韩国电影已经在有意识地"},
{"commentPos": "以前练车时的教练，归程问我耳机里听的什么，我说锁麟囊。他说放出来，也喜欢。他听到“分我一只珊瑚宝，安她半世凤凰巢”拍大腿突然吓我一跳：“这样的人不富贵，就没天理了。” 后来一段时间在西土城，没钱续租怕见面，急冲冲下楼，撞见房东跟西邻吃着清供赏雨，随口问我：你"},
{"commentPos": "看开头地下室的戏时，觉得穷得好符号化，演员并不像穷人，完全没有《小偷家族》里穷得那么有状态。看着看着明白了，好啦，这片子不是来给你文艺穷的。 他不是要具体去深入细化某个个体的。他展现的是关系，是整体。 一家人一个接一个进来的时候，想笑。但随之而来的紧张感也激"},
{"commentPos": "什么是寄生？ 什么时候形成了寄生关系呢？ 寄生一定会导致宿主死亡嘛？ 有没有可能共赢或者共生呢？ 带着这四个问题，我们再来分析这部电影，我想思路会更清晰一点。 寄生(parasitism)即两种生物在一起生活，一方受益，另一方受害，后者给前者提供营养物质和居住场所，这种生物"},
{"commentPos": "2018年韩国出品了一部隐喻神作《燃烧》，李沧东在电影里，揉杂了他关于社会一切冰刺入骨的解析，把社会的阶级矛盾，都以“烧大棚”的比拟。 能够把社会最复杂的问题，用一个最简单的故事渗透的，这就是电影和艺术的魅力和价值。 而《燃烧》没有“燃烧”的作品奖项价值，2019年"},
{"commentPos": "每个国家应该都有自己版本的“美国梦”，美国梦这个东西说来无懈可击，作为对自我的激励无可厚非，作为社会层面的意识却略显讽刺，美国一个即使没有经历过旧贵族时代的新兴国家，阶级固化也是严重的可怕。是啊，贵族何时和时代有关？ 基宇一家趁着主人外出露营鸠占鹊巢的一场戏"},
{"commentPos": "完全沒有缺點的影片。劇情緊湊，人物心理變化的細節。好多地方的發展都太出乎意料之外啦～果然不能一直看好萊塢的電影。更不用說事件發生的房子真的超美的，各種鏡頭都有簡單俐落的建築線條。特別喜歡老爸刺完一刀後沿著樓梯逃亡，鏡頭從正上方拍的那個鏡頭。主角一家人一開始"}]