[{"commentPos": "沐浴庭院里的阳光就能进化成人，呼吸暗室里的空气只会走肉如鬼。抱上贫穷的石头终生无法脱手，染上廉价的气味永世不能消除。蜷缩地下的臭虫，用药剂开窗替自己杀菌；位居高处的宿主，用金钱雇人给自己消毒。富人吸着穷人的血高升，穷人寄在富人的屋苟活，人鬼同处一室分享食物，虫兽寄生一体发育恩仇。"},
{"commentPos": "我先来第一瓢凉水吧，富人的形象太简单了，富人很傻吗？😄"},
{"commentPos": "这片子口碑爆炸，只能说明，平时看了100部文艺片，人类的本质还是喜欢商业类型电影。"},
{"commentPos": "奉俊昊才是我们时代（各种）类型大师。但还是更喜欢《燃烧》。"},
{"commentPos": "一边是水淹陋室，一边是生日聚会。\n一边是冰冷坚硬的体育馆，一边是豪华柔软的后花园。\n钱就是熨斗，把一切都烫平了。\n他们蹭网、住地下室、为了一份工作不择手段。\n当你觉得他们已经够惨的时候，电影突然反转：他们还不是最惨的，还有更惨的。\n你富，就一定有比你更富的；你穷，也一定有比你更穷的。\n贫富差距就像无数面墙，将人分为了三六九等。\n这面墙，任凭风吹日晒雨淋也岿然屹立，纹丝不动。\n朴夫妇看起来傻乎乎的，可他们还是越来越有钱；\n金基泽一家聪明过人，可还是翻不了身。\n你以为找个好工作，有份好薪水，就摆脱了贫穷的身份，其实还差了十万八千里。\n你能洗掉衣服的汗味，却洗不掉已经融入血液的地下室的气味。\n你爬了十层楼、二十层楼，可能才刚刚到达别人的地下室。\n他们是虫子，所以他们生活艰难；\n他们是虫子，所以什么都杀不死他们。"},
{"commentPos": "不得奥斯卡最佳外语片我吃键盘"},
{"commentPos": "像是被朴赞郁和李沧东都附了体，奉俊昊显然受Netflix创作理念影响了，他用商业套路向我们证明，情节剧在表达社会苦难上的伟大，且他是以戏谑的形式讲述。电影将韩国社会阶层（与《燃烧》同一主题，可见韩国社会阶层问题的严重）问题，设计为一个戏剧张力很强、悬疑感十足的巧妙的小人物故事。片名寄生虫是个隐喻，而石头也是个隐喻，大量涉及政治背景的边角作为点缀，大量台词都可以高亮划出来当金句。然而，这部电影虽然非常非常非常好看，它无论如何都讲得太明白了，我绝对不会再看第二遍，没意思。"},
{"commentPos": "不要半夜随便给人开门，不要站不稳从楼梯滚下去，不要表露得太显眼去嫌弃某些味道。——每一个细微的偶然，导致最终的必然。"},
{"commentPos": "主题讲韩国社会的贫富差距，但没讲阶级斗争，富人因为有钱，所以善良从容，根本看不见眼皮子底下的寄生虫，因为富人不需要争抢，他们身居上流生来就是是赢家。在下流的穷人群体里，有盲目崇拜富人，安于现状，不去想改变阶级属性的群体。只是主角一家这种想去改变现状的人，他们才是真正的痛苦，抢到的却是更下层人群的利益，再怎么折腾，也处于富人的平行世界，努力到最后却只能沦为更下流的群体。想要改变阶级属性寄生上流，就只能靠发梦了，所以这个故事才冷酷可怕。本质上是一部类型片，但奉俊昊的视听语言极其的精准，一直在利用空间内的高低调度两个阶级的状态。从剧本的角度，前一个小时有很多功能性的叙事节奏处理，但前后在隐喻性的细节上又处理的非常工整，一直拿两个群体的生活细节做对比，朝着电影的主题表达而去，视听技巧上赏心悦目。"},
{"commentPos": "时间和空间的掌控力都很巧妙，奉俊昊是不是窥破宇宙的真谛了？"},
{"commentPos": "《燃烧》根本不是现实批判的框架，和阶层阶级什么的毫无关系，那个电影探讨的是“存在是否有意义”，完全哲学化的，但这个才是阶级和阶层的故事。好看是没得可挑剔的，但就是都过于直白了，气味、石头、蟑螂，隐喻变成明喻，象征近乎叫嚷。《燃烧》可以看很多遍，这个可以好好看一遍。技术层面的公正和纯熟大于内容和所谓的意义。"},
{"commentPos": "这部电影最伟大的地方就是，有钱人实际上是什么都没做错的，夫妻恩爱，儿女喜人，没有出轨，没有冷暴力，没有虐待儿童，对司机、佣人也大方不抠门，他们真的真的善良单纯，但是你就是忍不住恨他们，恨他们，恨他们。"},
{"commentPos": "说实话，我有一点失望。确实是构思的很巧妙，非常好的故事，环环相扣，各种反转，演员的表演也非常出色。但最后还是有点落入韩影的惯常套路。现在能理解导演为什么说不能剧透了，因为如果剧透的话此片的可看性会大大降低。讽刺，冷幽默，对社会问题的反思，这些都感受到了。但对不起，这真的不是我所期待的金棕榈。"},
{"commentPos": "#72nd Cannes# 金棕榈。奥斯卡BP/BD/国际影片/原创剧本+美指、剪辑提名。把一个怎么看都该是惊悚片的故事拍成High翻全场的爆笑喜剧，还不忘对社会问题的犀利揭示，奉俊昊的无比精彩的最新作品《寄生虫》的确配得上一个编剧奖或者导演奖。影片是一个精心构思，多重反转的社会寓言，深挖“阶级鸿沟”的议题，与《燃烧》确乎能形成某种意义上的对照关系，但同样与《小偷家族》有着某种意义上的呼应关系。不能剧透的前提下分析导演技巧，大概最值得赞美的是其中结构性的大量匹配剪辑手法，在形成强烈对比之余，又通过这一手法来铺排线索，形成剧作悬念。影片最痛楚的一个情节点莫过于对气味的强调，低阶级的人们身上的气味相似，而且无法掩藏，而且成为了无法跨越的鸿沟。当然剧作精彩之余又不免过于依赖巧合和意外事件，稍稍有些遗憾。"},
{"commentPos": "一个无尽的玩笑，直到最后一个镜头前都保持了刀尖上的平衡。地下室气味催发了社长夫妇的情欲，生日宴会的楼上是亲吻的年轻人，不是很有福楼拜农展会的趣味么？影片不仅仅书写了一段封闭叙事，也构筑了一种永恒的共生关系，躲在地下的诺斯费拉图随时可能回来夺取政权。"},
{"commentPos": "那些只会镜头往那一杵，不把人拍睡着不罢休的国内艺术片导演可以学学，电影到底是啥，啥叫剧作节奏，镜头语言，剧本钩子，一天天竟沉浸在自己的艺术国度里意淫，中国电影就是被那些新浪潮的忠实信徒带跑偏了，因为不会技术，美名冠曰搞艺术，看十分钟就关了，抓不住观众你在那拍你🐴艺术呢？用吸引人的视听前提去解构故事的隐喻和主题，这才是懂电影，才是拍电影，同样是长镜头，人家拿来做剧情反转，这明显在怼只会用长镜头做自己技术遮羞布的艺术片导演，从电影市场看充满讽刺。你可以说韩国电影翻来覆去总是那些很黑暗的题材，但他们现在至少在电影的视听技法上（摄影，灯光，剪辑）是亚洲的扛把子。商业节奏≠商业片，用商业节奏去讲艺术才是电影该做的事啊！"},
{"commentPos": "Respect！雨夜从满屋躲藏到仓皇逃跑的那一整段明明拍的是人，但让观众看到的始终是蟑螂，太精彩了。两个小时完全停不下来，把商业类型片做到了极致，中段mindfuck反转时的长镜头看得心脏都要炸了。四刷后观感排序：一刷>四刷>二刷>三刷"},
{"commentPos": "不是我带着这块石头，是这块石头死死地跟着我。钱像熨斗，能把人熨平，没有一丝褶皱。如果有钱，我会比他们还善良。这些精辟，俨然金句的老辣台词，很快会流行起来——出现在你明年的电影日历上。我从第一个镜头开始，就想起2012年北京那场大暴雨。许多居民，发现小区冒出来许多平时看不见的人。原来各种地下室里头，还有上百万人。最后他们作为低端人口，一起被慢慢擦掉。大洪水来的时候，谁能陪你点一根烟，话说从前？"},
{"commentPos": "看完《寄生虫》，一直和大家一个想法，隐喻太明显，结果对了一下，发现大家的隐喻体系都不一样。这电影在我看来讲的就不是阶级的事。讲的是韩国自己。朴社长那家人，从头到尾都流露出两个字：美国。儿子的印第安控，女儿的外语老师，夫人时不时蹦出的英语和社长公司里的美国奖状。这一家象征着什么？别忘了，这一家是搬过来的，在搬过来之前有一户人家为了防止北边而修了地下室，那这个年代就能基本确定了。这和韩国史是对应的。我们还可以再来看一个细节，假装自己是美国留学回来的妹妹去应聘时，哼的歌是《独岛是我们的领土》。寄生虫，寄生的可不只是阶级，更多说的是韩国自己。"},
{"commentPos": "拜托把去年《燃烧》没拿到的奖夺回来"},
{"commentPos": "文有李沧东，武有奉俊昊"},
{"commentPos": "在看这部电影时会下意识地去闻自己身上味道的人，都是穷人。"},
{"commentPos": "韩国某年的洪水也是很大的！阶级鸿沟近乎是这几年韩国大导演的共通命题。接棒阴郁伤感的燃烧，寄生虫则更加黑色讽刺及直接，每个笑点大多也都暗藏着无尽的心酸。此外部分细节转折点略显瑕疵。"},
{"commentPos": "最低评委会大奖。年度top3预定。视听完全是享受，从第一个镜头就有极强概括力，升降镜头以非常简洁且视觉化的方式把社会问题呈现出来，三组人物的交叉剪辑极富张力；剧本在我眼里基本毫无废笔，堪称典范。整体水平绝不逊于杀人回忆，甚至是奉俊昊生涯最佳。"},
{"commentPos": "又一出以「闯入者」窥见阶级固化/差异的故事，珠玉前作另有约瑟夫·罗西《仆人》、帕索里尼《定理》与雷诺阿《布杜落水遇救记》，不过奉俊昊以激荡中不乏稳健的剧本、娴熟的类型片技法、韩影擅用的戏剧化惊心铺陈、以及非常难得的以空间等级分化/事物细节隐喻彰显三条线索的走向，仍拍出了自己独有的风味。让我感触最深的是「气味」，外形可以伪装，穷困的气息却像是烙刻于骨髓、嵌入进基因的无可摆脱之标识，无论怎样挣扎或奋斗，地下永远无法见天日，水流永远无法向上淌，暗夜里逃出豪宅如蟑螂四窜，这种绝望被拍得苦涩又幽默。"},
{"commentPos": "完全可以翻拍动画版，把穷人换成蟑螂，毫不违和，或者说，现实生活里，穷人其实就是拟人化的蟑螂，怎么都能活，随便一弄就死。"},
{"commentPos": "韩国电影开挂了，每年一爆"},
{"commentPos": "想起人生中第一次吃帝王蟹河豚鱼，在人均几千的餐馆佯装吃得很开心，实际上如坐针毡，恨不得跑到便利店吃口肉包子，你也知道富人们很善良，没有恶意，可是屈辱感还是渐渐从心里泛出来，越是体面，越是刺痛眼睛，听到有人亲口说这辈子没坐过地铁，还是不争气地哭了。"},
{"commentPos": "【9】#Cannes72# 主竞赛第七场。同样是亚洲类型片，同样是最底层人民的故事。有双膝跪地舔着进竞赛的，有2600人卢米埃尔鼓掌8分半的。奉俊昊对底层人民有怜悯，他没有把底层人民的故事当做文化工具和个人背书的筹码。"},
{"commentPos": "从《小偷家族》到《寄生虫》，是枝裕和与奉俊昊用各自最擅长的手法，在草根家庭这个题材上实现了殊途同归。阶级是气味，连小孩都能嗅出人以群分。两个不同阶级的家庭交汇，就像一个此路不通的大叉，反映的是社会等级的无情固化。究竟谁才是被供养的真正寄生虫？片名揪心了..."},
{"commentPos": "韩国片永远是电影节观影节奏的绝佳调剂"},
{"commentPos": "终于看到了这部今年戛纳电影节获得金棕榈奖的影片，虽然靠英语字幕观看会少获得一些信息，但已经完全被其优异的艺术质量征服了！荒诞喜剧做到极端，喜中带悲；视听表现更是出色，特别是雨中上下城市阶层对比的段落；剧作上两个反转让你震撼到结尾，有点很多，要慢慢体会。将商业类型样式做到如此有质量、有内涵，佩服，确实值得嘉奖！"},
{"commentPos": "阶级这东西，永远是“固化”的。向下的，平行的，才叫“流动”。向上的，任何年代都是艰辛的“仰望”与“攀爬”。蟑螂、臭虫、蛆虫，虽然一巴掌就能拍死，但也有与生俱来的基因里的顽强；韭菜虽逃不脱被割的命运，却也有一岁一枯荣的力量。中产呢？脆弱得经不起任何一点“干扰”或“意外”，何以自我感受竟如此良好？以为自己不是蛆虫、不是老鼠、不是蝼蚁或蟑螂？高级点的韭菜，也不过是韭菜而已。天地间，大家谁不是刍狗？谁不是攀援着他人，寄生于他人，在他人的支撑下，仰赖他人的善意和成全而活？都有点自知之明吧，活得最有尊严的生命，就是：多做本分之事，少给别人添麻烦。在固化的板块里，寻找缝隙而活，只要肝不固化就行。"},
{"commentPos": "美术、音乐、完成度、戏剧冲突都极其精彩，无可挑剔。本剧是个精心雕琢的艺术品，但是我情感上并没有特别喜欢，在于它为了完善情节闭环，设置了很多略显刻意的矛盾与巧合、过于直白的隐喻，缺少了一份水到渠成的自然，因此也略减弱了悲剧的力度。看完想到《面包与汤》里的话，“如果完美到一见倾心，反而会让人感到疲惫”。"},
{"commentPos": "刚刚从乐天电影院出来，看得揪心。在拍摄《雪国列车》后半段奉导演得到灵感，开始筹划这部电影，贫富差距的震撼在《寄生虫》这里来得更强烈。电影院的一楼是乐天百货，香奈儿和卡地亚门前衣着华丽的人们排着长队。再出来六月午后耀眼的阳光下消瘦的爷爷佝偻着推着满是纸箱的小车从面前经过，这一切完全没有违和感。他也不会想知道刚刚电影院里播放了什么主题的电影。"},
{"commentPos": "四星半，这部也很好看啊，又爆了。奉俊昊终于回勇了，略荒诞的讽刺喜剧，结尾又颇伤感。讽刺与批判兼具，喜剧与惊悚并行，剧作和导演能力都非常突出，演员也全员都很好，全员。"},
{"commentPos": "一家人心态最好的是母亲，所以她生活享有一定程度的自由，在意向上也只有她的精神状态停留在中产；当其他三口从豪宅鼠窜而出一路拾阶而下直到鼠辈的半地下，儿子是不甘心的所以他神经出了问题一直笑；女儿是最自我的天才级选手，她有着能够改变阶级的底层智慧，但她承担了家庭想要跨越阶级的恶果，所以只有灵魂得以通行；父亲的阶级观念产生了憎恨，所以他去往比鼠窝更阴暗的地窖藏身，他能爬上儿子构想出的台阶吗？这是奉俊昊在空间上给人物的答案"},
{"commentPos": "好看好看好看！ 确实不能剧透，两次反转太精彩了。一个更类型更极致的《燃烧》。"},
{"commentPos": "戛纳第8场主竞赛。可以给6星，不仅是个人本届戛纳最佳，应该也是2019上半年最佳。剧情简介确实只是冰山一角，后面层层的反转和荒诞舞台剧式表达更是令人叹为观止。就是有人想剧透，这么复杂的故事，怕也很难讲清楚。前面足够多的细节和幽默桥段，都是在为后面深刻的阶层思考做铺垫，从主体性和观赏性上来说，比《雪国列车》又进步了一大层。有很多意象值得解读，虽然私心更希望阿莫多瓦和马力克拿下金棕榈，但还是要对奉俊昊顶礼膜拜，他的努力和创意也向世界证明，类型片确实可以做的好看和艺术性并存，这是韩国电影重要的贡献。"},
{"commentPos": "跪完昆汀跪奉俊昊，各方面全面回勇，如果説《好萊塢往事》是化骨綿掌，那麼《寄生蟲》就是彈指神通，奉俊昊用扎實的劇作細節与高超的鏡頭語言暴力入侵觀眾的任督二脈，最後完全沉淪在其創造的影像世界中，商業電影里的奇跡。"},
{"commentPos": "阅此片而生怜悯心者，菩萨也；生畏惧心者，君子也；生欢喜心者，小人也；生效法心者，乃禽兽耳。"},
{"commentPos": "牛逼，牛逼，牛逼。分析它好在哪里大家已经说得差不多了，我来说点别的。还是观照我们中国大陆，很遗憾，14亿人口基数，只出了几位会拍艺术片的名导演。能把商业片拍得精彩至极还不断精进的导演，真的没有。宁浩后来的哪一部作品超越了《疯狂的石头》？能在商业片内核里展现艺术片内涵的导演，还是没有。我们只是好不容易才做出了一部并非完美的《我不是药神》而已，搞不好还是昙花一现的奇迹，就如同当年的《霸王别姬》。而韩国电影不断教给我们的，除了摸索在商业片里讲艺术的套路，更是一个成熟自由的电影工业体系所能创造的不断进步的路。当我们老是在祥林嫂似的感慨陈凯歌25年前勇夺半个金棕榈的时候，人家奉俊昊拿到了一整片金叶子。这其中反映的问题，房间里的大象，我们真的看不见吗。我们不断在遭遇“技术问题”。【太古城the one】"},
{"commentPos": "怎么这么好看啊 谁敢排在昆汀后面啊 奉俊昊敢 谁说类型片人物就得扁平叙事就要断裂 啊小哥哥被砸心疼得紧"},
{"commentPos": "绝对五星！类型电影的极致表现下，竟然装下了现代社会底层人物的绝望生活！剪辑和音乐简直满分！"},
{"commentPos": "与关注temporality的《母亲》不一样的是，这部重点转向了spatiality，关乎最深刻的“空间政治”。第一个和最后一个镜头都有关下拉，这个动作深刻地诠释了何为“下流”：雨和污水流向下层，却永远淹不了高层。空间在这里维持着动作和位置的（再）生产：不论如何，这家人都永远无法掌控自己所处之地和目之所及（自家门前或别家庭院），但这却不是最令人悲伤的。当空间政治的生产已远不局限于物质（性），而是将周遭的一切，甚至是气味，纳入之时，观众会随着最后的下拉镜头猛然下坠，迫不得已地承认加诸其身的锁链。沟通上流与下流的那道幽深的门，只有在戏仿装扮的时候才会打开，我们所有的反抗努力都只是一出戏剧。如果将窗口视作隐喻，那么每个人其实都在半地下室内，凭借“幻象”和摹仿欲望生存并向秩序屈服。真实与非真实已不重要。"},
{"commentPos": "一针见血的社会讽刺片，随着情节的发展，两个家庭之间的差异变得愈加明显，「寄生虫」的概念也变得更加尖锐。奉俊昊把类型片吃得相当通透，远看一部分是现代寓言一部分是家庭剧，近看却又在讽刺剧、黑色喜剧和惊悚片之间摇摆，并巧妙处理了风格上的过渡和转变。尤赞这所大房子在空间设计和垂直定位上发挥了巨大的功效——突出了社会上、下阶层。楼梯、窗口、虫子、雨水、污水的运用也是很高级了。「寄生虫」片如其名，奉俊昊再度证明类型片是真正的电影，流行和作者密切相关。"},
{"commentPos": "千言万语只讲一句，Respect ！"},
{"commentPos": "奉俊昊所创造的是一个以最假幻象与最坏恶意堆垒而成的扭曲时空，无数条隧道缠绕着通向新世界，却终究被同一道墙挡住去路。你说富人蠢吗？难道穷人不蠢？难道看电影的我们不蠢？蠢才是这个荒谬社会得以高速运转的不二法则。所以奉的挑衅是一种无差别的哲学语境，他反复把玩的是人与人之间相互挤压的状态，以独立姿态存活必遭剿杀，剥削产生奴性，内斗先于造反，临水自照，你处在什么位置？你以为是穷人把富人骗了，其实是穷人被整个世界骗了。"},
{"commentPos": "韩国电影人历史上第一座金棕榈诞生了！"},
{"commentPos": "我佩服的五体投地。私心一定要拿金棕榈！！！奉俊昊把一个讲述阶级差异的故事玩出了花。前半段有多好笑，中间就有多悲伤，结尾就有多惊悚。娴熟的导演技法和精准有力的剧本令观影效果成为很多年以来我看到的最惊喜的了。奉俊昊摆出的问题是，穷人们很善良，富人们也很好。不同阶级的人们都在做着非常合乎自己身份的事，于是这种表面的善良根本无法成为矛盾的弥合剂，只会让矛盾越来越深。当双方都没有错的时候，那么错的究竟是谁呢。"},
{"commentPos": "情绪的连贯性和爆发力已经炉火纯青，对阶级隔阂的观照无疑是全票拿下金棕榈的重要原因，《小偷家族》欠的那点东西《寄生虫》都给到了。（孩子的生日这么过下去的话，将来很可能成为韩国汉尼拔"},
{"commentPos": "没想到是这样的多幕叙事、环环相扣、反转再反转，在没被剧透的前提下观看，从中间那句“老公！”开始嘴巴就没合拢过，连锁反应到如此般万劫不复，也只能渴求每一个绝望黑夜中的希望微光…“不是有钱又善良，而是有钱所以善良” 每个阶层都有自己的劣根，《黑暗面》+《狩猎》+《走到尽头》的集大成。"},
{"commentPos": "4.5。《燃烧》形而上，《寄生虫》形而下，都以某种类似的通道，阐述「以下犯上」的阶层矛盾，却又殊途同归。比起李沧东，奉俊昊更具象，更通俗，更骇人。"},
{"commentPos": "挨过前一个小时的“what？这居然也可以？”\n后面将呈现巨大的魔幻现实主义，\n更具魔幻现实意味的是：\n为了看这部电影，\n我们居然要这样，\n刚开始自行要一字一句用软件有声翻译，\n后面要限时答题，\n要“偷偷摸摸”进群，\n还要直播才能看带字幕的，\n除了埋怨自己无能没有学韩语，\n我们是不是还要反思一下，本来是不是能在电影院光明正大，开开心心的看。\n我们更要反思的是，我们是不是就是住在那个不见天日的“地下室”却想着“有钱人，好单纯啊～”的人们～"},
{"commentPos": "最聪明的蝼蚁，最愚蠢的上流，当他们相遇的那天起，就死命地吸附住彼此，血肉筋骨全部吸干舔净，可真正的寄生虫却根本不是他们，社会到底对他们做了什么？奉俊昊用极其流畅的视听语言，将捧腹大笑与毛骨悚然完美结合，情绪反复对折的精巧程度，令人啧啧称奇。"},
{"commentPos": "【B+】对底层阶级的展现几乎是“触目惊心”的，奉俊昊的视角不是惯见的平等，而是如今村昌平般看蠕虫却仍带着怜悯的俯视，让人觉得这一家人是又恶心又可怜。诚然，片中无论富人还是穷人，形象都是扁平的，但拿这点去批评寄生虫？恕我直言那你就根本没看懂电影。因为它本就无意刻画任何群体，它想让观众感受到的，仅仅是两个阶级间巨大而可怕的落差本身。让角色像狼狈的动物般表演，用别墅上下结构具象化阶级，上一刻别墅静好，下一刻水淹地下室的情节编排，每个手法都在用夸张化方式撕开那条平常社会中无法被人直观看到的鸿沟，让它赤裸在银幕上无所遁形。运镜是水准内的优秀，剪辑则称得上惊艳，遗憾的是剧作不大完美，第三幕的生日派对戏完全是种胡乱收尾的伪荒诞写法（关键那一刀其实非常刻意），只是在导演掌控力下才看不出雷。当然，瑕不掩瑜。"},
{"commentPos": "想到两件事。一则是以前有个朋友给富人家做家教，小孩成绩有所提高，主人给他包了个大红包还送了条ferragamo的皮带。他向我炫耀这事，并问我要不要做家教，他来介绍。我问，万一小孩下次考试失利，你怎么办？他白了我一眼，就没有然后了。现在后悔莫及，感觉自己错过了寄生的机会。二则是某年小印度闹事，坡县政府不允许建筑公司在周末用大巴士把印度裔工人运到小印度聚会。印度人为了一周一聚只能坐公关交通。那段时间，周末我都不太愿意搭公共交通，那些建筑工人身上的味道，让人窒息。虽然同情他们处境，也知道没有他们哪来那些高楼，可是还是忍不住要鄙夷。后来政府终于允许特定大巴士接送，人们才松了口气。跨阶层的互动，不仅稀有而且肤浅。"},
{"commentPos": "①最惨的是，你聪明但你穷，你牛逼但你苦逼，所以给人一种又努力又恶心的感觉，就像暴雨天一条鼻涕虫蠕动着肥腻身子，朝着下水道努力地爬啊爬。②你以为你够聪明，能在富人的世界分一杯羹，却在无形中动了比你更惨的穷逼们带着馊味的奶酪，他们会发疯一样把你拉向更腌臜的下流。③金钱就是熨斗，熨平一切褶皱；贫穷是深入骨髓的病，每个毛孔都散发地下室的霉味。阴沟里仰望不到星空，只有脚底的灰尘和酒鬼的骚尿。④各种扭曲姿态才能打开贫与富、人与虫隔离的厚墙，黏在身上抬不动却挪不走西西弗斯的石块……都是隐喻都是梗塞。⑤前半段荒诞不经，像是豪华宫殿里的哈哈镜。后半段的暴戾血腥，是地下室的残酷写真。这不是阶级矛盾，这是地球的癌症。\n"},
{"commentPos": "“钱像熨斗，能把人熨平”。商业类型片教科书式的模板。虽然有上层角色单一化的塑造，但要的就是这种极致的渲染，一切为了主题服务，因为本片是一则寓言，寄生虫与宿主的故事，你觉得自己很牛逼，但寄生在你体内的虫子无孔不入。而现实之处有两点：其一就是大雨冲出的地下居民，那场面与虫蠹无异。还有结尾的幻想，不亚于《少年派》结尾的那段独白，要知道那种房子，以国民平均收入，不吃不喝需要547年才能买到（奉俊昊说得），这才是现实可怕之处"},
{"commentPos": "其实是一出架空的讽刺寓言，所以也能原谅那些失真的故事BUG。高级的其实不是故事想说的道理，而是讲故事的视听语言。底层那种温热的卑贱演绎得可谓相当到位，上层的优雅冷血，则是在最后才吐露一丝寒光。客厅里的互摸戏设计得最妙，底层的欲望总是如此真实而直接，上层的欲望却不知包裹了多少不可告人的伪装"},
{"commentPos": "《寄生虫》让我觉得用文字已经无法描述了。\n我觉得这是奉俊昊《杀人回忆》之后再次让人惊叹到无话可说的作品，金棕榈给的太实至名归了。\n影片居然能杂糅进那么多类型，全片充满着隐喻和讽刺甚至是恶搞的幽默，还有悬疑和惊悚，看这部电影就像看了十部电影的信息量，这就是本片的强大。\n电影结束后有些恍惚，我从黑暗的影院出来时，被刺眼阳光照到眼睛睁不开，就如片中所有人物在黑暗中如梦初醒…\n还会去二刷，三刷，四刷！"},
{"commentPos": "尖锐到，我忍不住闻了闻自己。"},
{"commentPos": "过程好看，余味也足，和《我们》对比来看会很有趣，不过相较于乔丹·皮尔的野心勃勃，奉俊昊显然举重若轻得多，同是用地上-地下空间指代阶层差异，奉俊昊将自己以往拍类型片的十八般武器挨个耍了个遍，前半段穷人一家四口瞒天过海替掉富人家中原来的司机佣人，拍得还真就像《瞒天过海》一类的偷盗片，包括配乐、摄影和节奏都非常在点上，后半段进入地下之后气氛陡然一转，又顺势引出恐怖片中常出现的“阴鬼”形象，两组“寄生虫”的相遇借由逼仄的空间和诡异的气氛让奉一开始就在讨论的阶级问题真正严肃甚至“暗黑”起来，反复强调的“味道”成了穷人越不过去的鸿沟，杀戮也由地下转为地上…奉俊昊以往每部作品的优点几乎都有出现，确实集大成。穷人家女儿坐在喷涌而出的马桶上抽烟一幕和富人夫妻躺在沙发上交欢一幕成了全片表现贫富状态的名场面之一。"},
{"commentPos": "全程惊掉下巴，即便光看文本也已经是个完美作品，更别说加上奉俊昊惊人的调度和掌控，哭泣跪地。"},
{"commentPos": "想起祥子在暴雨里拉车 水叫他迈不开腿了 可是安坐雨蓬的雇主催促祥子快点跑 老舍这样写道：雨下给富人，也下给穷人；下给义人，也下给不义的人。其实，雨并不公道，因为下落在一个没有公道的世界上。这和电影里的雨是同一场雨。或许本片作为一种符号式的社会寓言足够合适  但在现实中 这两个世界的人毫无生发关系的可能 甚至连想象也不可能 两个世界中间不是一堵墙 而是深入未知的地缝 更可怕的是 这也并非两个世界 而是无数个割裂的世界"},
{"commentPos": "这个片子最牛逼的一点在于，初看觉得穷人的恶赤裸裸的，而富人一家有点无辜。但你再认真的看一点发现富人毫无破绽的伪善和冷漠才是压在他们一家人身上的那块石头。一家人对一个在自己地下室住了几年的穷人毫无察觉，最后一场戏对穷人见死不救，而这不就是社会的现实么。"},
{"commentPos": "奉俊昊还是细长物体爱好者——甬道，护栏，灯管，水管，箭矢，链球，绳子，布条，电线，虫腿，竹子，香蕉，筷子，楼梯，画框，雨伞，帐篷支架，餐刀，面条，手机音量条，微信对话框，摩斯电码，印第安人羽毛，还有人们“虫化”之后的胳膊腿，以及平躺的人，和从前几部电影里的隧道、列车、鱿鱼须一样——把细长的东西全拿来就拼成电影里完整的世界，就问你服不服。一场大雨就能折腾出这么多事儿来，可太厉害了；那段遭雨灾的蒙太奇可太牛了；如果故事里出现一块大石头，后面就要用上它；少见的以喜剧形式呈现的左派电影，嘲讽力满值；爸爸在体育馆和儿子说的那段话听得我一愣一愣；看完嗨完之后冷静想想，整部电影靠的主要还是韩片特有的夸张还有杰出的置景功夫，但能玩儿得这么举重若轻，不是经典又是什么呢；韩国拍“人之嘴脸”一直被模仿从未被超越。"},
{"commentPos": "虹膜影贫人look说看了三遍，决定对影片的艺术价值全盘否定。说反了吧， 你这家伙明明是为了能给个差评，才细细看了三遍（笑）。片子本身是好理解的，说一下比较有争议的地方。 一是富人的表现为什么那么蠢，因为更多解释情节在暗线，富人不是蠢，而是 不在乎你，看不见你。富人的要求只是提供服务和不越线。没有感觉到穷人越线时，他根本看不见你，谁会在乎蟑螂的想法和感受？但穷人即使把行为收缩在范围内，气味还是会越线，所以穷人怒了。第二个争议说富人并没有什么错。这就是更有意思的地方，富人的原罪就是富，穷人的的原罪就是穷。不确定究竟谁寄生在谁的身上。但注定这种罪依靠富人的善良和穷人的自身努力都无法弥平。"},
{"commentPos": "我估计不少人亲眼见过，这种例子周围应该不少，家中亲戚如果有一个条件比较优越或很有钱，其他亲戚就会想方设法寄生在他们身边拼命吸取，而条件比较优越的亲戚也会在一举一动中让其他人明白“我们是不同阶级的人，你必须仰望我”，最后也常常闹得四分五裂，难以分辨谁对谁错，但两边的嘴脸有时都令人恶心，有血缘关系的亲人都如此，何况陌生人？"},
{"commentPos": "将通俗电影推向极致，了不起！解剖刀级别的场面调度，空间和走位交代得清楚精准，一个关于以阶梯为连接的上下运动所构成的寓言漩涡，金绮泳式“妖魔”环境（高低处境）建筑（巨大屋舍）所包含的怪谈与奇情在奉透彻从容的“切割”下（最为接近偶像前辈大卫·芬奇和黑泽清的一次）变得现代且高级，石头、气味、水流等符号为观者提供了无数友好的进入端口，愤怒与同情作为电影的主导情绪将屡试不爽的阶级问题以最为粗暴直接的危险形式推至幕前，作为社会派类型片的代表，奉突破了某层关乎本土影像表达美学的天花板（其实在我看来也只有《雪国列车》《玉子》等少数个别异域作品在这之下），不再由特定类型标签作为主导介入事件（谋杀、侦破、怪兽、末世），所有元素归一化为纯粹，形成了奉独特的B级片式人道主义关怀，类型早已容不下他，他也必将走得更远。"},
{"commentPos": "4.5。其实是三组家庭，总共十个人物，每个人都缺一不可。把一套房子的家具摆设和结构特征运用到极致。上流和底层间巨大的差距被居住空间的地势高低给具象化了，反复出现的上下楼梯的场面，虽然表意直白，但实在是恰如其分。奉俊昊可怕之处在于，他有出色的导演技能，写故事的能力也是一绝，而他构思故事情节的时候一定时刻想着如何进行视听呈现。"},
{"commentPos": "太他妈牛逼了！奉俊昊请他妈收下我的膝盖！！给你跪下了草草草！太牛逼了啊啊啊啊啊啊啊啊啊啊啊！！！！！！！！啊啊啊啊啊啊啊啊啊！"},
{"commentPos": "在接受韩国杂志《Cine21》采访时，聊到电影中对于上流社会的细致刻画，奉俊昊说：“拍摄有钱人和有钱人的家庭是我的首次经历，非常有趣。因为是我不太了解的世界，所以要多商量，也多学习了，（才知道）原来还有这样的家具、这样的墙纸、这样的垃圾桶啊！一个垃圾桶就价值250万韩元，即使踩下踏板也不会发出声音，盖子也不会。我都不知道有那样的世界，真的是太神奇了！把那个（垃圾桶）还回去的时候也是，十分紧张，生怕弄坏了什么，双手都颤抖了。体验了一番神奇的世界！”"},
{"commentPos": "可能是库斯图里卡《地下》之后，把“地下”世界拍得这么丰富的电影了，都是金棕榈！富人的庭院，穷人的“洞穴”；坡顶雨夜，富人卿卿我我，卧看小儿院中扎营露宿；坡下大水，苦父慌如浮虫，携儿女四处逃生体育馆夜宿避难；唉，哀，穷人何苦为难穷人……抱歉只能讲这么多了！"},
{"commentPos": "4.5。1.奉俊昊的黑色多面体，阶级鸿沟下“被占据的住宅”，挥之不去的寄生虫气味。2.固然没有《燃烧》般狠戳人心的时刻，这多重嵌套的叙事功力也足以令人惊叹。"},
{"commentPos": "A / 一场不断破坏并重建着空间-舞台、戏剧-“表演”、观看-电影的大型“眩晕”。就像是一个面对镜渊的窗口，从地下室狭窄的门前到豪宅宽阔的落地玻璃，跳荡、反射——空间的强大畸变从而转化为一种观看的差异，使得观众承受着一种被不同光线穿透时的“压强”变化。在《玉子》之前，奉俊昊似乎更擅长相对渐进的隐喻-情境铺垫；而在《寄生虫》中，他仿佛把《玉子》里各段落简易杂糅的荒诞感以及各色文本细节折叠进了一个“日常”的系统——一个凸出着犄角却更具统治力的系统。二刷：实在是不懂嫌简单的人到底觉得哪里简单了？？？一点都不简单好吗？？？？？？"},
{"commentPos": "编剧和导演技巧竟已达到这种水准！看完后对拍电影这件事，真不知道是应该感到希望还是绝望……就跟这出悲喜黑色大戏一样。"},
{"commentPos": "艺术性不如燃烧，反之即商业性更高。故事情节比燃烧要好，没那么多诗意和给人思考，主题也是简单粗暴直接，贫富差距之大，有人住高楼，有人在沟壑，但实则更让人震惊的是底层人民的互相伤害.....荒诞却又见怪不怪，这才悲哀！"},
{"commentPos": "与《母亲》并列为奉俊昊最佳。也许是影史上仅次于《地下》的地下室戏，黑老师的《毛骨悚然》败了（今天起，我要称奉俊昊为奉老师）。而底层间人与人复杂的情感关系上，力度也发挥到了极致。也许有人会觉得这个电影在贫富格差社会的呈现上、人物形象的刻画上是极端刻意的，但我承认我就是热血沸腾般地热爱情节剧、热爱刻意。不怕猛烈，但求更猛烈一点，到惊天地泣鬼神的地步，把这蛆虫的人生刻之入骨、直至泣血。"},
{"commentPos": "闻着金司机一家的穷酸气味，激起的情欲，大概大家骨子里都是“下流”。就像现在的影迷看着多爱文艺片，骨子里都在为类型电影高潮。"},
{"commentPos": "一旦隐喻变成了明喻，地下室、洪水、奇石、气味……每个细节都安顿得恰到好处，美感自然就弱了几分；等到最后大开杀戒，一切铺垫都在此刻崩坏。韩国电影向来生猛，从不吝惜揭开人性暗面，不粉饰，不绕行，单冲这一点补上一星。"},
{"commentPos": "我的天，这个电影对我的健康有害。"},
{"commentPos": "对《下女》的当下重述，且上流景观又非常接近林常树的描绘。从全片第一个下沉镜头开始，上与下的对立贯穿了全片，最终也以跟开篇一致的下沉镜头收尾。奉将上流的成型解释为拥抱殖民的遗产（美—韩/美—印第安），于是当遗产消耗殆尽，向上的通道被阻隔，阶级界定也完成。因此，大到南北韩的三八线，小到车中谁的位置，片中出现了大量对于界限的描述。在此之外，底层身上又有大量的横向运动，爬行、挣脱引力的横向推柜，是动物式的，也是徘徊在同一阶级平面的。对应到“下流”，奉用了一场暴雨来直象，洪水下坡、下楼梯、下隧道、下地下室，一路流到最底层。可惜，最终奉尚需要重新回到写作现场来揭示幻像之假，而无论是跃迁通道阻断的现状，还是对叙述技法的选择，李沧东显然都自信得多。下流之苦、下流之恶都被带出，但疑惑的是下流挥刀，是挥向何处。"},
{"commentPos": "電影無論如何都無法傳達氣味本身，那種距離，如我們無法完全地呈現和理解貧窮一樣。但丁《神曲》和薩拉馬戈《盲目》裡強調淪落處的惡臭，卡爾維諾在《看不見的城市》裡說，我們已經在地獄之中了，其中一個應對方式就是接受地獄，成為它的一部份，直到你再也看不見它。電影中的低下層父親正是如此，連其他家庭成員都無法忍受的驅蟲氣體他也能直面之，以為強靭使你成為人，但實質你只是進化成一只不死的害蟲，只能鑽進更深更窄的縫隙間存活。力爭上游只會使你往下沉，貧窮原是這樣一片沼澤地。會令我聯想到許多其他作品（如《黑暗面》、《怪鄰居》、當然也有才剛成昨日的《小偷家族》等等）但全面升級成2.0。"},
{"commentPos": "总体是喜剧片，来自底层的一家人在豪华大房子里躲猫猫，同时又充满讽刺。核心展现贫富差距（这两年韩国导演很趋同），也揶揄了韩朝、韩美关系。无疑是艺术电影节上观赏性最强的一部商业电影，看到半夜也掌声欢呼声雷动。回归本土的奉俊昊显然对味多了，中青代演员们都很棒。结尾有力。"},
{"commentPos": "它把卑鄙狡猾拍得很富丽堂皇，让我非常喜欢。比起阶层来，我更倾向于奉描述了这样一类人，从一开始折不好的披萨盒就露出的狐狸尾巴，想要登堂入室空有猜心之术，父亲开车时的那句脏话包括而后的失态，多颂闻到的一样气味，多惠迅速握回去探到的心跳，这一家人分分钟在伟大计划前阵亡，因此才做了那个“有钱所以善良”的扣，这类人聪明也很不细心，主人一走迫不及待的大开party自乱阵脚，计划之前的计划更是可笑。奉非常直接，与一般的电影大玩符号象征不同，直接设置了大雨落荒而逃的下楼梯的空间戏，轻盈绚丽。接在沙发与茶几共眠的戏之后，更是巧夺天工。那场戏非常厉害，一边在说一边在听，谈论的是他人，发生的是性爱，家常之中的黑夜拥有的仅仅是地位之别。"},
{"commentPos": "日本拍了小偷一家，韩国拍了骗子一家，就看我们这儿谁拍土匪一家了，官逼民反那种"},
{"commentPos": "按片里的说法，四星靠品质，五星靠的就是气势了，这气势真的强到爆炸，每一场从导演到演员都自信满满的轰炸观众，怪不得能拿奖"},
{"commentPos": "评价这部电影的标准不是现实主义，而是卡夫卡式的文学性：从高度浓缩的符号看，这部电影才指向那个绝望的现实。"},
{"commentPos": "安得广厦千万间，大庇天下寒士俱欢颜呐！"},
{"commentPos": "被环境限制的人都会特别珍惜机会，力求每一个披萨盒都要达到最高标准；觉得自己是虎落平阳的人大都疲于应付，天然自信更好的机会才配得上自己的努力。这家人是哪种叠披萨盒都要耍小聪明的人，这个聪明自然能胜任家教、治疗师、司机、女佣，可小聪明几乎等于投机，飘的，深夜睡不踏实，很难借此翻身。习惯了在农村从小喂猪丢粪，就get不到强行体面的屈辱感，正如大家都明白为什么农民工比农民要幸福。体会过这种小聪明，工作职责应付没耐心无创造力，可为了逃班摸鱼能发挥出十二分的聪明气。《无耻之徒》里的Frank把这套发挥的最好，一切都是社会的错。看完感恩妈妈的教育，她是那种一千个披萨盒都力求做到最好的人，在实现长远目标前，她不会浪费一分钱，她只是贫穷。"},
{"commentPos": "要是我有那么多钱，我肯定比她更善良"},
{"commentPos": "可怕的不是贫富差距和社会分化，可怕的是争得头破血流只为“寄生上流”。就如同这个喧嚣的夜晚，我们小心翼翼乞求着的，不过是看盗版的权利。"},
{"commentPos": "穷人是走不出地下室的"},
{"commentPos": "寄生虫的价值观冲击力是我所料不及，这个名字起的好！一针见血地点出了这部电影的精髓所在，气味，是这个世界最残忍的信号。看到的，可以用容装掩饰；听到的，可以用语言伪装。\n而气味，如影随形，无法隐藏，它是标记生命维度的DNA。有钱味，就有穷味。有豪车味，就有地铁味。有豪宅青草味，就有地下室霉菌味。气味是一种警觉剂，也是清醒剂。富人一家嗅出了来自不同阶层的味道，警觉地守住界限。穷人一家则因这种挥之不去的味道，在尊严这座山上坠入深渊。\n蚂蚁遇见蟑螂如临仇敌，因为它们都依附于残羹剩饭，而当残羹剩饭的主人不存在时，一切企图寄生的虫子只能龟缩滚回自己的地下的巢穴。"},
{"commentPos": "当你觉得下人过了分寸的时候 这句话太好用了 你今天来我是付工钱的"},
{"commentPos": "奉俊昊工笔已经趋于完美，而宋康昊就是完美本人。开头李英俊还是让我有点出戏；论讽刺幽默，寄生比大佛更轻松和聪明，但我会更喜欢大佛，因为笨拙和沉重一些，会让我感到哪怕多一点点慈悲，即使根本不必要。"},
{"commentPos": "太直白了，但直接戳到了肉。没有一秒是浪费的，都是符号。我却更喜欢优雅，欲言又止的《燃烧》。"},
{"commentPos": "前期预告一点儿都没剧透。很久没看到这么能调动观众情绪的片子了，戛纳首映中途观众数次鼓掌。从爆笑到惊悚到绝望悲痛，奉俊昊再次证明了他世界领先的融合类型元素和社会议题的能力。"},
{"commentPos": "我以为是故事情节的反转，其实是故事基调的反转，从轻浮到尖锐。这个故事放在中国同样成立，我相信，国内也有高手拍得出来，但是文化shen查下你最多只能拍出前半段。"},
{"commentPos": "当然的时代杰作。像一把利刃划开当下。同意一种观点是：“奉俊昊重置了戏剧与电影的关系”。他描写了阶级差异，身份差异，但又超越了对这种差异的简单批判。在写实与寓言之间自由又微妙的滑动。"},
{"commentPos": "4.5。虽然更喜欢《杀人回忆》，但还是很服的。从视听到悬念节奏情绪主题，感觉奉俊昊已经成精了。尤其第一个反转，毫无铺垫，说反就反，那么自信那么从容，因而那么震撼，让我们这种还在类型片里打滚的人情何以堪。"},
{"commentPos": "谁不是寄生虫呢？哦 我们不是，我们是韭菜@Cannes"},
{"commentPos": "1993年的春晚，严顺开演了一个小品叫《张三其人》。我那时候还小，看到一个小人物因为那么小的事情被推到尴尬的绝境，气哭了。那个除夕如坐针毡的痛苦悲伤在今夜重又席卷而来。这么去写戏拍戏没有错，严丝合缝的好是大家都看得见的，草蛇灰线都打成标签贴在那里了，不难看出来，但太难受了。"},
{"commentPos": "有二十一个人：这部电影的精妙就在于，社长一家做的事情其实都非常合理。但是从穷人的眼光去看，就变味了。"},
{"commentPos": "匠气"},
{"commentPos": "穷不是做坏事的理由。穷人这家要是努力上进，两个年轻人未必不能好好生活，可惜太过贪婪，金钱冲击第一次接触就动了妄念，道德尊严统统让位，片尾金司机突然觉醒自尊杀死朴社长，有点生硬。不知道那个牢中的年轻人，会不会想起自己第一次去朴家面试时，信誓旦旦对家人说会把假学历变成真学历的那一幕"},
{"commentPos": "“穷人味”真的很赤裸了，穷人时不时闻闻自己的自卑感刻画得真好。你可以伪造自己的身份，但是你很难抹除你所处阶层的味道。这股复杂的“穷人味”是由你的居住场所、职业、饮食结构、生活习惯等等构成的，里面除了脚臭、口臭，可能大部分是脂臭、汗臭、衣服的味道……然而你再看看电影里的富人，家里肯定有高级的精油香薰，散发木香的原木家具，可以泡澡的大浴缸，可口的饮食，洁净干爽、一天多套换洗的衣物，以及拥有足够大的生活空间让人味散尽，并且每天有人打扫，主人们出门前还喷喷香水……啊！这是如何让人神往的富人的味道啊！穷人站在旁边，只会让自己的味道变得更明显了。"},
{"commentPos": "不管别人怎么说，我依然认为奉俊昊是集大成者。关于富人与穷人的刻画，不是刻意，反而是太懂。空间结构与调度上的运作已经足以证明，不断呼应着的上下层楼梯，镜头间切换的对立，如同一把手术刀切开一道道不易察觉的伤口，残忍与讽刺昭然若揭。贫贱就是事事哀，阶级的不可跨越，贫富差距下的巨大鸿沟，小聪明与富贵式天真，揭开这些还不够血淋淋吗？"},
{"commentPos": "隐喻太无聊，这时代了，不太需要通过这样的故事来讲穷人富人之间的不同的世界了吧，比起来《燃烧》是要好多了。好看截止到闹水灾，后面有点垮了，过于生硬。"},
{"commentPos": "精致得没有毛边的电影，符号化的角色，石头、气味、虫、地上地下种种明喻，最后形成完美的闭环，这些会造成“刻意”和被安排的感觉。但如果有在影院相遇的机会，我一定为它起立鼓掌。"},
{"commentPos": "诚然，回归韩语语境的奉俊昊这一次不仅没有失手，而且透过类型片散发出的光芒将阶级矛盾的共感代入到了全世界。穷人家庭寄生于富人家庭，本属于一种偏利共生，奈何在爬行、驻足和立根的阶段发生意外之事，于是有了反转，有了长达60分钟的连续观感高潮。我想，这就是奉俊昊的厉害之处：在中等偏小的制作中，让普罗大众时刻绷紧心弦，轻松达到共情，久久陷入回味。"},
{"commentPos": "震撼不亚于《母亲》，不是那种神来之笔式的震撼，是挑战在商业片内讲述真实的大胆的震撼。"},
{"commentPos": "非常失望的一部作品，期待太久导致我差点想打三星，多一星给那个小女儿（过分真实）。认真的说，这就是一部之前说过的典型影评人得奖作。结构镜头完成度非常高，剧本非常烂。前半段我差点看出布努埃尔的影子，结果证明距离布努埃尔不要太远。刻薄一点说，稍有观影量的观众都明白怎么回事，就当这个金棕榈是给整个韩国电影界高度的工业化吧。非常没意思，看一遍就行了，看第二遍属于浪费时间。除非你是搞电影的学学高完成度作品咋弄的。"},
{"commentPos": "奉俊昊集类型片经验之大成，前段是偷盗喜剧，中段是密室惊悚，最后是虐杀恐怖，节奏流畅一气呵成，观众就这样一点一点卸下防备从惊喜到惊恐。不得不佩服奉导的游刃有余，通过一个穷人家庭对富人家庭的一次「入侵」，将韩国社会阶级分化解构到位，其中夹杂的朝韩和韩美笑话，又进一步讽刺了韩国社会的荒诞可笑。不管如何「寄生」愚蠢的富人，穷人始终无法融入，不管穷人如何「伪装」，富人一个气味就能分辨。一个雨夜就把两种人分属两个不同世界的残酷事实揭露开来，富人在沙发上云雨缠绵，穷人在水沟里祈祷求生。多重反转的结尾，脑中一直在喊WTF，但细思极恐：蝼蚁哪有改变命运的机会，即使寄生在富人身上，也只配活在暗处，所以到底谁才是这个社会的寄生虫呢？"},
{"commentPos": "实在太好看，惊心动魄、设计精良的好看，但也仅仅是一场完美设计出来的好看大戏。这还不够吗？就是不够。尤其指望挂上金棕榈的，总该有更多更深远超这直给标题的寓意，哪怕二三刷也不容易一下get到的寓意，那才会成为总待时间沉淀留给后人去阐释的经典。《寄生虫》当然是一部相当不错的商业片，与《肖申克救赎》一样必将披荆斩棘长久高分的商业片，但想象肖申克，被后世总提起的，也只是励志的那些浅显人生道理吧。当然，你可以说，简单才是永恒的。寄生虫直接展现的阶层矛盾，就如同肖申克直接表达的坚持励志，好吧，它们都完成了长者对宣传工作的寄望，以优秀的作品鼓舞人。"},
{"commentPos": "看似不正經，卻是他力道最強勁的一次。可以看見今村昌平／羅西／希區柯克的影子，但不重要，因為他提出了自己的命題，並做出了完美回答。他似乎整理了一遍自己，一些以往他電影的元素再次出現，譬如煙霧（綁架狗和怪物）／披薩盒（shaking Tokyo）／丟圓柱體／目睹他人做愛（母親）。「寄生」這個母題在綁架狗時就有了，那位沈睡在地下垃圾場的怪人便是他當時所表達的「寄生蟲」。那位寄生蟲當時還只是功能性的惡人角色，在這裡就變成了表達思想的重要部分（蛆蟲之間的屠殺），單單這一點，便可見奉俊昊的可怕進步。"},
{"commentPos": "太棒了，戛纳到目前为止看过最喜欢的一部。不知道哪年我才能拍出这样的片子😌（PS.排队到最后几个名额才进去，惊险。出来之后跟一起排队的小伙伴不约而同说了“I’m so glad we made it!!!”)"},
{"commentPos": "真正意义上的爆款，阶级问题内核居然能再一次拍出花来，扎实的类型化处理和近乎完美的节奏让全场观众从头嗨到尾，内容的层次、质量和细节都实在是无懈可击。某种程度上来说用文字形容本片是无力的，请一定要去看看这部电影。"},
{"commentPos": "奉俊昊這批概念先行、寓言性強作品裡的至今最佳（當然這也意味著某種效果與意義先行的刻意安排，符號化人設，但這也不能快速推論為缺陷就是了）。完全是在繼承金綺泳《下女》（奉俊昊的視與聽十大）的火炬啊！那些以下竄／犯上，從一屋之內到丘陵城區的高低空間場面調度。今村昌平，《虫女》。《我要復仇》，弱弱相殘。提到兩次台灣古早味蛋糕XD。蟑螂般存在，雨夜起整個提氣。層次與推進清晰，拍得不錯之外，最打到我的是對氣味的運用，那是一種無法隱藏（再華美的衣服、名片、google來的知識都蓋不了）源於內在自卑的階級意識，讓我相信奉俊昊是真的能同理底層的人，也因此我完全能理解宋康昊那一刀⋯最末小拖，後面還有點《燃燒烈愛》上身（呃呃呃⋯）。兒子幻想的解決方法是努力賺錢（依循這個世界的運作，想起《玉子》的金豬換超豬）。"},
{"commentPos": "面对阶级差距，李沧东和奉俊昊交出了两份截然不同的答卷。两种方式照见韩国电影的两种面相：前者用文学性建构神秘的氛围，后者则用娱乐性打通商业的逻辑。\n必须承认这是一个类型片范式般的存在，并且依然充满了奉式风味。以雨夜戏为代表，情节反转的密度之高，简直令人目不暇接，对空间的掌握以及场面调度的能力，也俨然是大师气象。\n从始至终享受其中，但最后没有受到震撼。觉得这个家庭所呈现出的力量感是不如《汉江怪物》的，人物依附于共同体而存在，最终的崩溃式结局也没有在混乱中导向顿悟。这次，宋康昊的面孔未能折射出奉俊昊电影的全部能量。也许是这个时代的杰作，但不是他的最高作。"},
{"commentPos": "影像上称不上完美，剧作上挑不出毛病。同去年的燃烧一样，都表达了对杀人社会之无奈。如果说燃烧尚有一丝仇富心理残留的话，本片则做到了将这一感性元素彻底剔除，矛头直指矛盾本身。片中既无穷仇富，也无富歧穷，但横在两者之间无法调和的阶级矛盾却如此的清晰可见。朴社长闻到“地下室”的味道觉得恶心，不过是一个客观存在的事实，就像人们看到蟑螂就觉得恶心想拍死它一样自然，有错吗？没有。但是蟑螂有错吗？也没有。那么到底是哪里出了错？错就错在这个世界上既有了蟑螂，又有了人。蟑螂想：“杀死你们，我就看不到自己的丑，闻不到自己的臭了。”所以最后基泽那一刀，刺向的不是朴社长，而是折射在朴社长身上散发着恶臭的自己。"},
{"commentPos": "以前我就认为奉俊昊是韩国最牛逼的导演，现在把类型片拍到拿金棕榈大奖也算是登封造极了。ps:8月7日七夕凌晨，冲着字幕组能顶住压力的挑灯奋战，这部片子不用看直接也能打五星！pps:看完还是挺失望的，没有想象中的那么犀利"},
{"commentPos": "怪怪的，每个设计都很明显，又似乎有很多漏洞，情绪上拿捏就像在尽力接近正负抵消，不煽情也不控诉不评判，但又感觉隐藏着非常危险的东西，我觉得很厉害，非常厉害。"},
{"commentPos": " 看的时候过瘾，像一个精密公式的成熟类型片。但回想起来没有向《燃烧》那样可以反复推敲回味吧。人物也太扁平化了，太太如果不是那句顺时针，还真以为她是个AI机器人。"},
{"commentPos": "非常有意思的电影，甚至看起来很爽。但最大的硬伤是，核心情节太假了。食不果腹的一家人，居然可以冒充名校大学生，冒充留美海龟，冒充专业管家，而且在见多识广，人脉丰富的上流家庭面前不露马脚。核心情节过不去，后面的故事就没法成立啊。真的……太假了。"},
{"commentPos": "没想到我也会有觉得昆汀被奉俊昊比下去了的一天……（当然对单个场景/set piece的导演控制力上昆汀强一些）不管你喜不喜欢这片的意识形态都得承认奉俊昊会拍电影"},
{"commentPos": "也许没有阿莫多瓦“高级”，但我真的更喜欢，还好最后还再有反转，比好莱坞往事看着可开心多了。"},
{"commentPos": "边界失效的故事。居心叵测地蟑螂和臭虫潜入上流之家的华屋广厦，在寄生告成之际，峰回路转地遭遇了另一对臭虫，将华屋的“根底”转换为逼仄血腥不见天日的屠戮现场。如果说《杀人回忆》是对无可清算的历史暴力的深渊凝视（及其失落）的话，本片就是对民主底定后新身份政治（阶级）暴戾而荒诞的演绎。华丽顺滑的剪辑，奉氏一贯有力的雨夜戏和结局，以及韩国电影歇斯底里般的道德洁癖，但我还是更爱《燃烧》。"},
{"commentPos": "两个家的窗都构成了景框，观看却是异质的，一个向外/生存场，一个向内/私家园，后者无视的“在家看天”成为前者的奇观。印第安元素的加入，暗示殖民关系的回魂，用“善良”遮蔽盘剥（本真的劳动属于谁），而奇石与地下，都指向未被除魅、至少没除干净的隐含现实（屋宅的历史恰在此处介入），是运气与秘密，也是战场与武器，对穷人来说，两者尤其接近，凡此种种，从符号的角度看是标致的，包括穿衣蒙太奇和叙事剪辑，都使得影像精确地卡入一种对比关系，也限制了影像本身的物质气息，连暴雨和狗都是脸谱。影片就像这个精心设计的别墅，一旦被格调化，就丧失了活力，所以要用尖锐的文本（气味鄙视）、奇巧的情节剧（雨夜惊魂）、生造的视觉刺点（绿地血手）来推动那股劲。我还是为这样的作品喝彩，为它近乎使命感的介入、冲撞、越线，用影像连接割裂的。"},
{"commentPos": "一脚踹回地下室的时候 我放声狂笑了整整2分钟"},
{"commentPos": "节奏很流畅，暗室出现和发洪水的部分会带来很强的观影冲击感，故事忽然急转弯，却并不唐突，奉俊浩的剧本细腻程度令人佩服。但我比较好奇和唯一觉得拧巴的地方，是他的态度，奉俊浩把穷人一家刻画得其实比较猥琐，而富人一家虽然有点神经质但相对还算善良，可片子的主题和结尾的隐喻又是穷人永世不得超生，那么，他到底是同情穷人还是鄙视穷人还是什么，影片呈现出来的导演态度似乎是模糊而矛盾的，而作为一个社会学主题的电影，导演态度却又是逃避不掉的东西。"},
{"commentPos": "有意规避背景，使得电影前半程两个家庭的过手，更像是“略胜一筹”的闯入者无意识潜入。导演创造了一种完全凌驾在剧作，留白及视听技法上面的“障眼法”，企图让这种不对等的社会关系，变成一种平等合理制度的有效施行，也一再带领观众接受这种“好人富有，穷人聪明”的分类。但看过电影便懂了：无论前面笑的有多夸张，后面被现实强迫追回后，用力笑到脸疼的痛觉有多深重。设计师不想提起的建筑缺陷，成了掩埋社会恶臭的地下生活，那有意与政治载体靠拢的某种倾向，是恰到好处的剪辑调和。奉俊昊个人电影史册上，终将超过《杀人回忆》结尾的经典高光时刻再次由宋康昊完成，摄影高级巧妙到等你发现是怎么一回事了，才惊呼“原来我看了这个时代！最伟大的一部电影”，这部电影真的好到了，在未来十年内，不会有任何一部电影可以超过它和它的外在与内核。"},
{"commentPos": "奉俊昊以精湛的叙事和影像技巧，游走于喜剧、惊悚、社会批判等类型元素之间，用决绝的方式完成了一次贫富之间的极致对垒。一个白天不懂夜的黑的世界，穷人无论怎么篡改自己，都掩盖不住自己身上的那股味道。这个故事的可信度并不高，只能当个社会阶层对立的寓言来看，被故事震撼之后却也没太多的触动。"},
{"commentPos": "#Cannes# 看到这种片的时候更想由衷感慨：商业片真好看啊！商业与艺术并重，荒诞讽刺黑色喜剧，还有华彩的反转群戏，喜剧转惊悚不费力，全程神经紧张。"},
{"commentPos": "没有朴叙俊演的那个家教给崔宇植小哥哥介绍工作的话，后面就不会有那么多事情了。好奇崔宇植小哥后来考上延世没，如果想买那套房子，那还是考医学院吧，其他专业钱途都不行。"},
{"commentPos": "前面笑到肚痛，亲美梗还有“桃子”实属高光时刻；后面想哭得难受，预知的洪水，撞击的灯，看《天空之城》后半段的那种无力感又一起袭来。这是那种可以特别俗的说一句“韩影大法好”的电影，也是坐定两个小时多丝毫不走神并跟随情绪起伏的电影。【可能要爱上崔宇植了"},
{"commentPos": "因贫困故奸诈、因富有故善良，形成圈，循环往复、阶层固化，这气味你摆脱不了、这界线你逾越不了，再严丝合缝的计划也只能被不测之忧的雨水淹没在听天由命中无法自拔。你的尊严，可笑，只沦为富人做爱时的情趣调侃、像蟑螂般在灯暗的情势下流窜。那山水盆景，是带给你转运的起始，也引你至生死边缘的吏使。到头来，开场你坐窗边、结尾你还坐窗边，回到原点。本质是多么绝望的故事，却用荒诞幽默表现出来，这点我respect。"},
{"commentPos": "拥有奉式飞踹的黑泽明哈内克混合物。"},
{"commentPos": "行云流水得步步惊心。寄生虫般攀附上流家庭的圈地运动玩出了谍战刺激，颇像《天才枪手》那样叫人在寻常交互中冷汗直流。对撞犹如玻璃栈道上的跃进，下方不只是尴尬的万丈深渊，而且堆叠了数不尽的社会问题与身份危机。一阵半地下室的酸馊味直捣上层黄龙，令人陡然羞愧的清醒，仿如伊甸园苹果的启智，可又怪不得蛇的作祟。耻辱感是连皮带肉的，疼得血淋淋的。他们一面说有钱人心眼好，一面笑他们因为富裕而过于简单，还一面任他们咽到肚子里的鄙薄把自己伤透，那阶层差异，诚如刀切鱼生片片利。看完后，赶紧闻一下自己的衣服。@Palace IFC"}]