[{"commentNeg": "台词做作剧情薄弱没一个演员在线 无时无刻的尬笑走心台词还以为编剧是激素泛滥的中年少女 感觉看了一部战狼3 最后小女生用一篇激情澎湃的即兴小学生作文感动了全球救援队 中国梦实现了！"},
{"commentNeg": "求求编剧，人类都快失去地球了，生存才是最重要的。请别再bb这点家庭琐事和煽情烂梗。白瞎了刘慈欣原作的宏大主题。"},
{"commentNeg": "不能因为它是首部本土科幻片就蒙蔽了双眼打高分，对吧。看完要说的仍然是中国电影工业还有很长的路要走。\\\\ 再说两句吧。库布里克时代拍科幻片就在处理哲学的基本命题了，他给的起点多高啊！我们没道理只逗留在通用表达上，处理人类的情感抒发。\r\n林若宁给Eason的《月球上的人》这么写道「从未来观看 潜伏万年的野史记载 不理它小爱与大爱 人类太过渺小的最爱」这才是对宏大的宇宙观应有的共识。\r\n这两年也就《降临》和《谷粒》达了标。"},
{"commentNeg": "求求编剧，人类都快失去地球了，生存才是最重要的。请别再bb这点家庭琐事和煽情烂梗。白瞎了刘慈欣原作的宏大主题。"},
{"commentNeg": "台词做作剧情薄弱没一个演员在线 无时无刻的尬笑走心台词还以为编剧是激素泛滥的中年少女 感觉看了一部战狼3 最后小女生用一篇激情澎湃的即兴小学生作文感动了全球救援队 中国梦实现了！"},
{"commentNeg": "不能因为它是首部本土科幻片就蒙蔽了双眼打高分，对吧。看完要说的仍然是中国电影工业还有很长的路要走。\\\\ 再说两句吧。库布里克时代拍科幻片就在处理哲学的基本命题了，他给的起点多高啊！我们没道理只逗留在通用表达上，处理人类的情感抒发。\r\n林若宁给Eason的《月球上的人》这么写道「从未来观看 潜伏万年的野史记载 不理它小爱与大爱 人类太过渺小的最爱」这才是对宏大的宇宙观应有的共识。\r\n这两年也就《降临》和《谷粒》达了标。"},
{"commentNeg": "充斥着模仿的痕迹，某些镜头直接地心引力同款，另外就是画质极渣的摄影以及播放卡顿。宏大主题配以乡土气十足的人设、情感以及地下小镇式场景，中段的冗长更是让人疲惫。倒是现象级的吴京带来现象级的吹捧狂潮惊到我了。"},
{"commentNeg": "这个设定本身带来的那种悲壮甚至一丝浪漫感全被各种毫无节制的煽情和空到不行的台词给毁了 ★★☆"},
{"commentNeg": "新时代特色社会主义硬核科幻(科幻的核心在于探索发问，而不是去解释回答，这样的作品属于玄幻)"},
{"commentNeg": "不论从任何一种标准（科幻片的，华语片的，华语科幻片的）来看，都不能称得上是部合格影片。严重过度剪辑，这种典型2D动作片剪法用在这部空间结构比较复杂的3D科幻片上简直是胡闹。空间及动作表现极其不清，轴线纷乱，运送火石吴孟达死那一段，有人能看清发生什么事情了吗？经常错误地插入过紧的特写和过大的远景，在运动方向不一致，且无有效明暗对比的情况下，完全无法锚定观众注意力。全片仅有少量连续长镜头让人感觉空间清晰，但跨越数十万的公里的建构着实费力。每当镜头抽远，人语一成不变地延续，仿佛在看一部云淡风轻的青春片。说到底，这点视听手段完全无力处理刘慈欣的星系尺度超全知叙事。"},
{"commentNeg": "木星都被你们地球人点燃了……\n还要我说什么？？？\n《流浪地球》挺硬，但序幕往后，越来越糙，人物情感和煽情模式太套路。中国能拍科幻片，中国是主场景也不违和。可强调中国心、以（过年）回家之类的观念灌输，实在吃不消。\n举例其中几场戏：上海电梯救援和初中生演讲感动全世界，完全不知道在拍啥，实实在在瓦解掉了开头上地出城的高大上感。反复的亲人泪两行当然可以，但一直用，就有点无解——更像反复要在现实中国和银幕科幻的联系上耍聪明（这一切也可以被注释为第一次见到中国城市被毁灭云云）。一直来这套，实在对不上地球死了几十亿人的悲剧感和极度寒冷，说来说去，也只是一堆数字。记住，电影评价也得有洛希极限。"},
{"commentNeg": "开年第一部灾难大片——灾难级的表演，灾难级的文本，灾难级的剪辑，灾难级的摄影。原著小而精的结构到了电影里变成了赶流程一样的儿戏，通篇的廉价煽情和自我感动。最后小女孩全球广播作文朗诵我甚至听到我爸重重的“啧”了一声。至于技术，「值得鼓励」和「好」是截然不同的两件事情。"},
{"commentNeg": "一分。画面分。\n在一个烧石头都能做热核聚变的高科技时代，会搞不清楚发动机的工作条件导致集体熄火拉全人类去死？这是侮辱全人类工程技术人员和科学家的智商，被否定的方案能够实现，说明以前的预演就是放屁，如何把方案做得完美压根就不合格，可靠性，可行性是怎么验证的，此路不通也就没有别的补充方案了。科幻并不缺乏大场面的制作，虽然早已审美疲劳了，最大问题是脑残的剧情，它和你讲情怀和想象，我只能摇摇头。战狼京出现的违和感，让我有点想起当年芮成钢的名言“我代表亚洲”，除了画面科幻，就一意淫片。还有，并不是讲国内出了个能看的科幻片就必须鼓励大于批评给个五分。"},
{"commentNeg": "暂未看原著，此评分仅针对电影呈现拍摄制作。评分绝大部分给画面特效。1、情节全靠台词和配音推动（刚才地震了！刚才二次地震了！杭州沦陷了！我们到印尼了！木星引力加大了！我们成功了！）2、插科打诨特别尴尬，一些人物个性莫名其妙（如呕吐的那段）3、煽情极多，好不容易情节走入正轨热血沸腾时就死个人，再嚎两下（此处放大回音混响音效），节奏感贼差 4、价值观混乱。一会要救地球（为了大义），一会要救家人（为了团聚），一会独自行动（违背规则），一会扬我国威（道德绑架），前段一直嚷着要回家（又不让地球末日团聚），最后再为了拯救一部分人牺牲所有人类遗产。反正我们爷俩想咋样，整个宇宙就得怎么来——这不是典型的巨婴心理么？强行反思的人工智能桥段，也无疾而终（再申——原著内容暂不知晓）。抱歉，白眼翻到烂。"},
{"commentNeg": "很认同且期待中国早该出一部硬核的科幻大片。有大刘的基础，也有郭帆的实力，当然希望《流浪地球》不仅是一部有着震撼工业视效的电影，而且是一部无论在角色塑造、故事内核还是情感共鸣上都属上乘的作品。可惜，“说好要做彼此的天使”等台词以及隋凯等角色不合时宜的低廉笑料，包括抖音等广告的植入，展现了太多妥协与媚俗，明明该记得许多壮阔的天文奇景与末日气象，可脑中最挥之不去的竟然是广播腔的“亲人两行泪”？再加上一些表演的不足，情感的干涩，还是失望的。可对中国科幻片，仍会寄予希望，期盼国产科幻片的扛鼎之作，就在不远处。"},
{"commentNeg": "科幻层面没有任何想象力可言，基本就是又让我看了一遍红海行动"},
{"commentNeg": "作为科幻迷来说，挺失望的，想打两星，充其量就是个好莱坞平庸水准的太空灾难片。完全没有预期中的超级震撼感，因为本片其实谈不上想象力，画面、情节很多都是经典/知名科幻片的移植，甚至没有自己的风格，纯粹就是一个砸钱的工业特效大片，看不到任何新东西，无法让你产生那种神秘宇宙探索的敬畏与致密吸引力，如果你是看过很多科幻片的科幻迷，你压根不会为任何一个画面或者情节感到激动甚至颤抖。\n作为一名中国观众，就觉得还是可以给三星半吧，毕竟起码特效水平是上去了，在好莱坞面前起码不会显得太low。总体而言，这与我预期中的那种充满人文、科学智慧与审美的高级科幻片，还是差了十万八千里。再次感叹，库布里克是真的牛逼，老雷是多么值得跪拜，诺兰也真的是无可替代啊！"},
{"commentNeg": "流浪地球这个科幻设定非常浪漫，但执行起来却有点网飞网大的感觉。人物多且不深入，主线基本就是一场没规划的救援。导演既想做的温情，又想做一点悬疑，但两头落空。其实，这个设定可挖掘的地方很多，毕竟计划刚开始就要杀死一半的地球人，如何选择取舍其实非常艰难，之后的社会也更应该沉浸在悲伤和自责中，而不仅仅是如今的猎奇和救援。只关注科学的那一面，而略过或简化人性的那一面，难道中国科幻的最高追求只能是爽片吗？"},
{"commentNeg": "的确拍成了大片，production quality 还不错，然而三观严重不正：传统的家庭关系（以骂和顶撞为主），庸俗的台词，柔弱无用的女主，强调牺牲的集体主义精神。"},
{"commentNeg": "这台词这人物设定看得我直翻白眼尴尬症都要犯了 简直浪费大制作"},
{"commentNeg": "嘿嘿，霍金牛顿老爷子在世看到吴京哥哥的流浪地球，会气死"},
{"commentNeg": "这回还真不是吴京的锅，而是整个团队的锅！前半段尴尬，后半段强行撩，导演这剪辑和节奏掌握的都赶上各种笔仙碟仙了，本以为特效会有亮眼的地方，但整个cg效果并不让人满意，与其说这电影是科幻电影，不如说是部人伦片，催泪部分说是为了让科幻片看着不生硬，哎哟我去，这一催，更尴尬了！演技担当也就达叔了！所以一星我真的给得尽力了！"},
{"commentNeg": "对中国科幻而言，是一个好的开始。但技术上虽然进步了，却依然没有科学精神，没有人文素养，没有文明悲悯。男主在姥爷临死还一口一个“老东西”，真是让人最绝望的教养黑洞。"},
{"commentNeg": "就真的，三分不能再多了。我很失望😞电影改编得面目全非。刘慈欣最精彩的是他的科幻的形吗，是吧，但除了他恢弘的宇宙想象外，更精彩的是对人性的洞悉和对社会形态的观察力。这些电影全都自我阉割，根本没打算要拍，即使自我降维打算拍成美式爆米花电影，却又连故事都讲不好，硬挤尴尬地笑点和煽情，人物全都莫名其妙的缺发动机。书中有侧面描写过为什么最终计划倾向于地球派而不是飞船派，电影连这一茬都不打算提，难道没看过原著的人不会困惑为什么要拖着个大地球满宇宙跑而不是靠飞船高效移居吗？连爆米花电影的水准都做不到，为刘慈欣不值，可别再想着拍三体了吧[微笑]最后居然还改成吴战狼的个人英雄主义，吐了，真的。"},
{"commentNeg": "2.5 视觉特效和艺术指导是合格的，放在国片中是高水准且是令人惊喜的，同时其它方面由始至终处于濒临崩塌的边界。"},
{"commentNeg": "1.2058年的中学课堂与社会结构还停留在1988年，机械设计还停留在维多利亚的蒸汽齿轮阶段；2.请全世界自以为是的熊孩子都进监狱；3.心疼休眠中的其余精英宇航员，莫名其妙就成了一意孤行的陪葬；4.56种语言，大力出中国奇迹；5.让人类永远保持理智，确实是一件奢侈的事。"},
{"commentNeg": "拍摄的角度来说可以了，美术、特效一大进步，不足还有很多。原著的概念改成宏大视角下的舍小家顾大家……旋律也就跟着正了。给予观众的解释太多，赋予观众的想象太少，过多展现特效，缺少对人物功能、动机上的铺垫，以及镜头切太快，细节有缺失。年轻演员整体太差（尤其那个程序员），放了几个很基础的致敬元素（如“HAL9000”的莫斯，陀螺钥匙扣等等），行吧。"},
{"commentNeg": "想看科幻的，可以散了。想看父子冰释前嫌的，赶紧去吧。"},
{"commentNeg": "拿科幻的壳子包装一个汶川地震/九八洪水大救援的旧故事，这不叫科幻。科幻的真正意义不在于此。何况这么多的硬伤，已经严重影响观影浸入感了。更何况从人物刻画到台词设计到演员调教，都是崩塌的状态，唯一一个在他的戏份里能入戏的是客串的雷佳音。说到“鼓励一下”，如此惊人的票房已是很好的鼓励，中国科幻想进步，需要的不是“鼓励一下”。"},
{"commentNeg": "高度依赖文本的叙事，郭帆创造了一种全新的艺术形式……姑且称之为“视听小说”吧。叙事基本靠说，剧作节奏零碎且赶，看得出郭帆对某些观众智力的绝望，浅显直白到务求最智障的人都能看懂。郭帆讲故事的耐心近乎为零，放弃了引导而是一味强迫观众进入情绪。闭眼睛就是广播剧，睁眼睛就是奇观展示。配乐的滥用令人发指，三条音轨几乎铺满了整部电影。郭帆似乎并不在乎观众的听力健康，低重音滥用让人濒临崩溃。着重强调“灾难”的场景，却淡化了逻辑关系，对关键信息进行了模糊化处理。为了惨而惨，死亡在剧作层面目的性很明显，对操控观情绪的作用比对剧情的推动要大得多。经常为了戏剧性，彻底牺牲逻辑。郭帆对演员的指导堪称灾难，情绪建设基本上没有，全凭乱吼爆发出来。立意层面依旧是刘慈欣让人作呕的三观，在极端背景下论证那套反智反理性的东西。"},
{"commentNeg": "早早定了《流浪地球》的票，设定棒，开头燃。可惜大气磅礴的背景下，少年男女主角的性格就显得太矫情了，人物也有点脸谱化。但流浪地球的概念真的好棒！都可以拍成几季的长篇科幻剧了，一部电影讲完这一个故事已经实属不易……看完坐上车忍不住想对导演说：“行车不规范，亲人两行泪。”"},
{"commentNeg": "最接受不了的是：1.科幻片最美妙之处是对未知世界想象力的营造，而不是人定胜天论的民族情感煽动。2.室内和室外，布景和CG，大远景和近景之间的连接突兀，让人无法身临其境。3.“中国科幻片做成这样已经不容易了”的称赞无外乎是在自黑。"},
{"commentNeg": "煽情显得太尴尬"},
{"commentNeg": "国人有多匮乏想象力呢？从流浪地球的影评不难看出来，大多数人对于国产科幻电影的展望都不过只是宏大浩瀚的故事画面。至于尴尬又不好笑的网络流行段子，毫无逻辑可言的剧情转折，以及迷幻的主旋律大背景好像对于国产科幻片都是过于超纲的苛责了。加之春节气氛的渲染，该片顺利摘下国产硬核科幻巨作的标签。各位观众请仔细想一想，战狼站在宇宙中心呼唤爱的那两段科幻在哪里？？这特么难道不是剧情片？？还有刘慈欣，你不是说自己作品最吸引人的特质是冷酷但又冷静的理性吗？请问这部电影冷静在哪里？？主角加配角一言不合就疯狂飙戏，中途入场的观众如果正巧撞见近景镜头难道不会以为是在看神探蒲松林吗？最后，我希望《三体》永远扑街。"},
{"commentNeg": "我这里有一个快速的观影指南，这部电影好不好？可以类比一个事情：比如说华为手机好不好？华为手机市占率已经有公论，理性地说，华为手机很好，但不足以让我给华为的行为打五星。所以，这部电影就像另外一种华为的翻版，是建立在全球化合作基础上创造的中国制造。在某种底层价值观上，这部电影应该体现一种向全球化致敬的底色，而非电影里面数不清的“回家”。相反，在这部电影里面，中国人只是表面上和全世界通力合作(但实际上只是和俄国人搞起了团团伙伙)。电影唯一可取的地方，是具象化了星辰大海，只能期望更多的中国人在看过这部电影之后，开始有一种真正的“胸怀宇宙观”，有一种真正地意愿参与全球价值观建设，而非所谓的“一不干涉，三不输出”，表面上顶呱呱，背地里打哈哈。所以，从我个人价值观的角度，我仍然只能给一星。"},
{"commentNeg": "犬儒、鸡贼到让我愤怒，所以这次评价决定不再犬儒直接一星。觉得科幻的核心永远不是设定、技术。它首先是遵循电影调度逻辑的电影；然后是责任感，是设问和思考，是“终极体验”。技术只有契合在这两者身上才最有价值，最有“电影价值”乃至“科幻价值”。其余的都多少是扯蛋和自我标榜"},
{"commentNeg": "我是很客观的评分的，编剧部分有很大的问题，这个问题就是这里面主人公面对所有的困难和挑战而采取的行动，不靠外部情势的改变和机遇，不靠主人公由于遭遇而转变了视角，全靠“突然想到了”，影片后半段感觉被人绑住硬噎进去一个馒头，不知道怎么回事地球就在无数个偶然的“突然想到”中被拯救了，让这里面所有人的“抉择”都轻飘飘的，里面大多数人死的都不是因为他人的决定，而是意外，为了营造末世感尸体遍地却不让人有触动，说到底，是电影没有真的思考和人文关怀，空有个“必须拯救人类”的空话，却不知道人到底为何物。及格的电影吧，还基本能看得下去。\n（很多人去给豆瓣的app打1星，认为只能看过电影才能打分，好吧，我看过的，现在3星改1星，为你们热爱的，想要以任何手段捍卫的这部电影，献上我庄重的1星）"},
{"commentNeg": "这分数我又叛逆了，本应三分是全给特效的。内核剧情看得我彷佛吃下大年初一第一口shi…科技进步成这样了为什么每个人还作得让我恨不得打爆他们的🐷头"},
{"commentNeg": "女的在里面不是添麻烦就是不懂事，价值观反人类反文明反自然，文化艺术宗教一点没出现。计划经济的缩影，矿工区的“活着”。贾樟柯好多了相对比。评《流浪地球》 "},
{"commentNeg": "8.4分感觉像是刷出来的  没感觉多好看啊    为什么就不能客观点呢  一定要用爱过情怀来绑架  说实话中国人如果真的那么多爱国的就不会有日本车满地跑  韩国戏子满地蹦跶了"},
{"commentNeg": "2.5 / 假如“元年”如百度百科所说意为“某个事物或事件开始发生的时间”的话，那么这部影片在人物塑造、情节推进、主旨串连、演员表演、配乐调用等基础的叙事（或是论证）能力与视听技巧方面都是配得上这一称号的，而视觉效果则比“元年”要成熟不少。一个初生不久的孩子不会说话走路，眼中却有着扁平驳杂而充满新鲜感的世界。只不过“世界”到底意味着什么，“死亡”意味着什么，对它而言还是如此轻薄模糊。然而这些实质性的成长镇痛，才是在鼓励之外必须要磨炼的内容。"},
{"commentNeg": "拍出了c级好莱坞科幻片的质感，不知所云不知所踪不知所谓不知所以。生活耗尽人的热情，这部电影也一样。假大空无法使人感同身受。把中国人的情感拍的很廉价。猪队友让人生厌。"},
{"commentNeg": "刘启，韩朵朵，泰山崩于前而色不变，猝然临之而不惊，地球是你们的，我不配留在这里，我先死为敬，去做天上星星了。"},
{"commentNeg": "一部软科幻电影就不要拿出一副硬科幻的腔调，硬又硬不起来。"},
{"commentNeg": "八组吹得我忍不住去看了午夜场，实在是失望，特效粗糙，台词幼稚，人设肤浅，剧情无聊，刻意煽情……wtf，被口碑逆袭营销路线套路了。一星给全片最佳扮演者——空间站控制系统Moss！地球都快毁灭了，只有Moss在扮演着科幻片的角色，其他人都还想着回家过年:)“moss从未叛变”全剧最苏"},
{"commentNeg": "大刘的想象力确实没的说， 可惜不够硬核… 对于天文物理学专业的我，研究广义相对论。 这些剧情属实弟弟…，"},
{"commentNeg": "如果没有办法在科幻电影前，必须加上中国的话，那么这部电影确实在特效上做到国内目前为止的最好。但，如果放到国际，请各位扪心自问里面的特效，置景，甚至服装造型，有哪些不是在近十年科幻电影里出现过。甚至连开场设置，特效，几个关键人物都多少“致敬”了《环太平洋》。很遗憾，一部没有丝毫创新的电影，同样也无法接受它被某些影评人称之为所谓开启了“中国科幻电影元年”。更为难接受的是电影内核的价值观，无法苟同。没想到都2019年了，还是“人多力量大”和“活着”的充斥在银幕里。"},
{"commentNeg": "别的都挺好，主要是受不了作精兄妹和中二父子，这里扣两分。对演员都没什么意见，故事有bug但也还ok，特效做得蛮好的，但是画面略晃3d看得有点晕，音效不行、配音感太强。加分减分后只能两星了。之前不想参与混战，现在看着风声过去了，还是回来打个分吧。"},
{"commentNeg": "特效上的确不算尴尬了，可动作戏的执行每场都尴尬，我反正是看不懂前因后果实际都在演些什么，趁着卡梅隆客套夸赞几句的机会赶紧去拜个师吧"},
{"commentNeg": "煽情煽到恶心。本来忽略硬伤，三星也还是有的。"},
{"commentNeg": "有没有觉得，这个电影的叙事非常不清晰。分镜混乱，几组人物分头行动时，没办法知道谁在干嘛，电梯救援一场特别明显。剪辑问题太大了，节奏和视角切换都很混乱。大概念好，但真的不要再吹工业啦，这样的剪辑和叙事，都没有达到工业标准，吹吹概念就好了。"},
{"commentNeg": "今天终于看到成片了，\n是不期而遇的喜悦，\n难得的一个好作品，\n吹来一股清新之风。\n在美学上，\n在风格上，\n在类型挖掘上，\n群像叙事，多重关系，复杂矛盾，\n在视听里，\n在色彩里，\n在最本质内心里，\n积极阳光，温暖向上，很正能量。\n章回体的形式，\n多声部的结构，\n组成一个和弦，\n又不横向争执，\n每一个镜头都很给力，\n每一句台词都很到位。\n节奏明快，浑然一体，色彩纷呈，\n特别考验导演功力，\n是一次特别的制作，\n有一种特别的价值，\n充满时尚性和青春感，\n特别适合主流观众看。\n创新意识的电影新作，\n至真至纯商业艺术片，\n给中国银幕带来新气象，\n明年一定要参加金鸡奖。\n第二届美国加州帝王国际电影节最佳影片奖\n——《流浪地球•逐梦银河系》"},
{"commentNeg": "2019年看的第一部灾难片。强拆主题，真·种花家国情怀。"},
{"commentNeg": "整个科学理念都是wen ge的人定胜天产物。带着整个地球到处走，就像这个民族带着五千年的垃圾文化（孔孟强盗厚黑）污染宇宙而无法自我更新和超越一样。"},
{"commentNeg": "年初一@上海华谊中心 战狼版白鹤，四弟减一星（真实地差点吐了😓"},
{"commentNeg": "特效不错 剧情硬伤 "},
{"commentNeg": "仿佛看了一出国产家庭伦理剧，从头到尾，所有的人都在吵啊闹呀，震得耳膜疼，演员的演技为零，瞪眼睛、吼、咧嘴皱眉三板斧，装傻充愣白痴化。编剧逻辑混乱，一步一坑，台词尴幽尬默，丢人现眼。水平不够，爱国来凑，出品方在做情怀绑架，在耍流氓。友邻们不必去影院看的，等下线后，如果好奇，有会员的去视频网站瞅瞅，没会员的就算了，不看不可惜的。#友情避雷#"},
{"commentNeg": "硬打硬的科幻硬是被拍成了家庭伦理剧，真的恶心要死，这一家子直接改变了地球的命运？还有没有点对自然的敬畏？对科学的尊重？联合政府毫无存在感，吴京一个人顶两个。看了一半总想着户口什么时候死，到最后竟还当上了官？不想多说了，科幻片从不是这样的。"},
{"commentNeg": "京味十足让人尴尬（是北京不是吴京）"},
{"commentNeg": "对不起，不好看，国产科幻片任重而道远。你说一个没受过任何训练的小屁孩顶着主角光环叫嚣着“哥是个天才”拯救了整个地球，我还想说姐上辈子拯救了整个银河系呢！"},
{"commentNeg": "什么鸡巴玩意"},
{"commentNeg": "问题太多了，其中最受不了后期配音连口型都对不上。人类才是原罪，不如灭绝了的好，还宇宙一个清静"}]