[{"commentPos": "“北京道路安全委提醒你：道路千万条，安全第一条，行车不规范，亲人两行泪” 这句广播语真是又土又洗脑，能不能押点韵啊？哈哈哈~ 电影比预期要更恢弘磅礴，晨昏线过后的永夜、火种计划、让地球流浪、木星推动地球…等等大小设定，没想到中国也能拍这么大架构、大格局的科幻片了，而且是第一部，了不得。以前看国外科幻感觉离我们很远，这一次看到熟悉的北京大裤衩、上海东方明珠都变成零下89°冰天冻地的末世场景，既猎奇又唏嘘。虽然在剧情上有套路，对于这部中国文化背景下的科幻新生儿，鼓励多于挑剔。导演说美国人拍科幻是放弃地球、去挖掘新的人类居住地，而中国人是不放弃地球、守住家土的情怀…“希望是我们回家的唯一方向”"},
{"commentPos": "一个悲伤的故事：太阳都要毁灭，地球都要流浪了，我国的校服还是这么丑......"},
{"commentPos": "1.终于，轮到我们仰望星空。2.后启示录死亡废墟，赛博朋克地下城，以及烟波浩渺的末日想象，缔造了真正意义上的第一部国产硬科幻。3.拖着地球逃离太阳系的惊艳设定，本身便是对“家国情怀”的宏大投射，正应了刘慈欣那句“太阳死了，人还活着”。4.绝不仅仅只是电影工业巨壳下的类型尝试，始终荡涤其间的悲壮气息已然具备了史诗级质感，这是大刘的脑洞宇宙与电影创作团队精益求精造就的惊喜。5.屈楚萧很带感，演活了一个勇敢、中二又不失温情的英雄少年。6.期待能成爆款吧，这样才有机会等到更多的国产科幻电影；或许以后会出现更好的，但至今这无疑是最好的。"},
{"commentPos": "《流浪地球》小说本就想象力丰富，让地球连同地球人一同逃难的创意荡气回肠、惊艳无比。\n电影中的行星发动机很硬核，还原了小说中“雅典卫城神殿的巨柱”的描写；\n地球启航产生的尾迹清晰可见，宛如一艘巨型飞船遨游宇宙之间；\n北京、上海被冰雪覆盖气势磅礴；地木交会更是让人瞠目结舌，试问有电影能看到这样一幕？\n最后表扬一下片尾的《流浪地球》小说的特效，比漫威的漫画翻页片头还精彩。\n电影保持了小说的整体框架，有一定改动（严格说其实是扩充），只拍了小说的前两章，最精彩的《叛乱》希望能在续集看到。\n新加入的点燃木星很有新意，这种有创意的改动我还是能够接受。\n《流浪地球》的上映填补了中国科幻电影的空白，意味着中国科幻电影正式启航，让“中国科幻电影元年”迎来真正的春天。\n中国科幻迷从此不再流浪，因为我们终于有硬科幻了！"},
{"commentPos": "华语真正意义上的第一部科幻大片！刘慈欣的硬核科幻设定，小兵扛大旗的主流价值观人设，东方式的家庭理念核心，地心引力与星际穿越的融合。故事铺排+情节张力+情绪渲染+镜头调度非常娴熟，意料之外的特效大场面超赞。虽然有瑕疵但整体非常流畅，后30分钟更攥着手看，几处情节令人泪目，片尾BGM燃爆。“比肩好莱坞、电影工业”已是老生常谈，我认为这是华语电影的发展方向，不算完美但完成度和起点相当高，给你五星不怕你骄傲"},
{"commentPos": "从各个方面来说都是一部好看的类型片。而最特别的是它是一部国产科幻电影，影迷+科幻迷的双重满足。和最好的好莱坞视效电影相比肯定有差距，但差距已经是肉眼可见的了，剩下的都是假以时日就有机会追上的。追求最广泛的情感共鸣是所有商业类型片都要努力做到的，在某些人看来很俗，但我觉得这一点反而应该是值得骄傲的。"},
{"commentPos": "中国导演能拍出这样的硬科幻，看到这样的完成度，想想就激动，可以让人原谅一切不完美！说这部电影是中国科幻电影的元年自然是站不住脚，毕竟国内早就拍过很多软科幻，但说《流浪地球》是中国硬科幻电影的第一座里程碑，或者说中国硬科幻电影的元年，这是任何人都无可反驳的，它的工业化程度在国内绝对是前所未有的，是一部可以载入中国电影史的电影！其实中国观众对于这类型的硬科幻并不陌生，只是国内一直没有拍摄这种硬科幻大制作的工业基础，也可能是因为中国人没有这样的文化自信，找不到中国独有的文化语境，并不相信中国人可以去拯救地球，拯救世界。直到今天，终于有导演做了这件事情，而且做的非常棒，给中国的硬科幻竖起了一个很高的行业标杆，在中国人的文化语境里用中国人的方式拯救全人类，也一样可以拍的毫无违和感，一样燃爆！"},
{"commentPos": "8.8，热评第一条我就呵呵了，中国科幻电影为什么不值得我们打高分去鼓励，非要放在国际水平线上才是客观的吗，您真的有那么客观吗，我看《七武士》、《漫游太空2001》的时候，我要不顾及他是那个时代的电影，我会给那么高的评价吗，同样都是时间轴上的事情，我觉得国产这种东西给高一点评价真的没问题，真的需要鼓励，才能继续发展，我国多少题材和类型的电影就是被您这种想法所阻碍和难以发展的，向您这样的评论，中国科幻电影真的是寸步难行了，中国电影也会受之影响，真的希望大家能明白，结合我国电影发展的历史来评价国产电影。"},
{"commentPos": "宏大又动人。为原著赋予了细腻的想象，整体气质比美式末日片都多了一份安静和真实，也有萦绕不去的悲伤。最戳心的当然还是《流浪地球》选择带着地球寻找新的星系，而不是开辟新的居住地，等冰有天化为水，子孙依然能看到北京、上海、贝加尔湖，这点可真是太乡愁了。看完念念不忘的并不是角色，而是电影带来的挥之不去的孤独感，望着头顶的太阳，真是又温暖又寒冷。"},
{"commentPos": "观影过程中的情绪很复杂，一方面感叹特效的用心和部分设定的精妙，另一方面又很讨厌导演极尽谄媚的逢迎和所谓的“接地气”，这可能是导演想要努力区别于国外科幻片的地方，但不是说加入像《海草舞》、穿秋裤这样的“魔幻中国”元素就能展现出中国特有的科幻感的，一切还是要回归到人性纽带上。在这一点上，影片中的几条亲情线就至关重要。其中最打动人的还真是吴孟达饰演的爷爷/姥爷这条线，以及隐线叙事的父女情和夫妻情。吴京才是影片的第一男主角，从头演到尾，而且大多数时间都是独角戏，难度很大，变成特别出演可能也是情非得已。多加一星鼓励，作为第一步，确实已经不错了。"},
{"commentPos": "春节期间最大的一场烟花，是看你爸为你和地球点燃的宇宙爆炸，太朋克了。"},
{"commentPos": "刘启韩朵朵，地球给你俩了，毁灭吧，赶紧的，累了。"},
{"commentPos": "优点和缺点都十分突出的电影。先说优点：算得上中国科幻电影的里程碑之作，尤其视觉效果非常出色。红色防护服和大型载货卡车的设计极其出彩，完全击中了我的审美，如果出周边玩具的话一定购买！再说缺点：场面足够宏大了，但有些空。个别台词太尬，个别演技掉线，个别煽情过头。而大刘原著里的那种悲悯，没有表现出来。简言之，流浪地球是一出无法回头的壮烈，一种不抱希望的绝望。苦涩的成分，原本应该大于燃烧的。"},
{"commentPos": "《流浪地球》，中国第一部真·硬科幻电影，确实硬起来了。将中国式亲情关系、故土情怀投射到宏大的末日构想中，比原著又升华一层，敬畏而感动。电影剧本、特效都很扎实，最后30分钟特别燃。2019年龙标001号作品，也是中国科幻大片迈出的第一步。郭帆这一代类型片起家的80后导演学习能力都很强，不断为市场带来新的惊喜。加油"},
{"commentPos": "拖着地球逃难的设定有种在看太空版“战狼”的感觉，但无论气质还是内核都够硬，硬气+硬核的国产科幻片，预算有限但特效很真。纪律、服从、牺牲精神，外国人可能又要说华语片自我高潮了，但谁说价值观只能是好莱坞那种？最大亮点：没人谈恋爱，因为谈了也没球用..."},
{"commentPos": "4星，多一星鼓励。华语电影工业飞跃的节点，技术、剧本、精神内核，各方面都是全球尺度下顶级同行们的优秀学生水准。可贵之处就在于，作为先行者和新生代，能分辨什么是好的，应当学习的，并用十二分的力气把它们执行出来。比起科幻，我更看重和感动是它作为电影本身的意义，终于让我对华语电影有了一丝“总是往好里去”的希望。执拗、赤诚、勇敢、高贵——是的，甚至称得上高贵，负载着沉重的文化烙印，但依然元气淋漓，令人击节的少年。像那颗燃烧自己驱动前行的淡蓝色小球，向着茫茫宇宙，星辰大海，出发。"},
{"commentPos": "就在我已经彻底被国内影视技术限制了想象力，不相信中国能有真正意义的科幻电影时，流浪地球便对着我的心脏狠狠扎了一针强心剂，走出电影院都还恍若隔世，中国真的也有这样的电影了吗，真的不是在做梦吗。相信，这是一部定会写进中国影史、中国科幻影史、中国太空电影史、中国影视工业进程史的一部科幻杰作，庆幸能成为见证者。此刻我手中的那张电影票不再是一张观影入场券，更像是一次亲历奇迹的勋章。"},
{"commentPos": "这种电影，去影院看imax才有感觉，在电脑上看没什么感觉，值得鼓励，花了六块钱刷了两遍"},
{"commentPos": "在西安看完零点场，上座率好得惊人，观众素质极高，我隔壁的哥们（不认识）在电影结束的那一刻对着郭帆的名字大叫一声“牛逼！”\n第三次看了，还是看哭了，我看到了一个未来，那就是《流浪地球》会成为星战那样延续几十年的经典系列，几十年后，我会在电影院看到地球抵达半人马座阿尔法星，也就是三体星系，冰融化成水，人类的孩子在贝加尔湖畔钓鱼。而我们这一代人垂垂老矣，在影院里默默流泪，更多的年轻人因此爱上科幻。"},
{"commentPos": "真的是国产科幻片里前所未有的级别了，可以说是太空版的《红海行动》，不论是优点还是缺点，都完全是想象中刘慈欣小说拍成电影时该有的感觉。吴京这把还真的不战狼，战狼魂都传给儿子了，不过他和屈楚萧又不太父子，更像是什么养成系gay couple……"},
{"commentPos": "一定会有人来较真儿，不过尔尔。但就是喜欢以及尊敬。人类有两只眼睛，既要关注当下，也要眺望远方。赶长路总得看得远些，多点夸父追日的浪漫，就能多点愚公移山的可能。【流浪地球】是个不断在两个坏的结果里做选择的故事，希望是唯一的标准。说是科幻元年，意味着一片荒芜百废待兴，而出发的决心和勇气，赢得的将不只是尊重，因为今天就是明天的昨天。最喜欢片尾的那段话，我们是个缺乏谈论普世价值基础的社会，但希望和勇气，总是可以也应该说的吧。"},
{"commentPos": "超乎预想的太多。这的确是一部意义非同寻常的作品，剧本和特效都足够踏实，满满的人文主义关怀让它有了与美国大片截然不同的气质。还有瑕疵，但在其相对华语电影工业和类型高度的巨大飞跃前，这些都不值一提。冰雪覆盖的巨大建筑物、赛博朋克的地下城、“流浪地球计划”的故事构想，这些震撼感官的部分也指向国产科幻片逐渐明晰的未来。"},
{"commentPos": "这片要是美国拍的可以给80分，中国拍的我给200分！你能想象在波士顿的IMAX电影院里坐满人，看完集体鼓掌的画面吗？燃，巨燃，全程无尿点，特效满分，剧情瑕不掩瑜。。豆瓣为什么不能打6星？⭐⭐⭐⭐⭐⭐"},
{"commentPos": "建议大家放低预期去看，好，但并没有吹的那么开天辟地的好。特效确实没话说，开头十几分钟快节奏剪辑交代设定背景，加上我们熟悉的北京，上海，杭州等大城市被冰雪覆盖的荒凉震撼场面确实让人忍不住想打5星，可惜后半段越来越主旋律和刻意的煽情，使每一个阅片量多一点的观众几乎都能猜到最后的结局，这让一切开始变得冗长和乏味，影片观影完毕后，留给观众哲思和探讨的余味很少，影片应该更深挖人工智能的背叛，人类对宇宙未知探索那种恐惧和好奇心并存的心里，而不是把全部精力都用在众志成城拯救地球这条单一的政治正确主线上。"},
{"commentPos": "剧情梗概： 太阳：滚！地球：好的  木星：滚！地球：好的"},
{"commentPos": "绝对当得起“中国第一部硬科幻”的头衔。对大刘小说的影像化改编，可以说远超想象。国产片中极其罕见的具备了庄严的悲剧气质，好几个时刻能让人感到人类在宇宙中那种宿命般的悲壮和无力感，我们能够与之对抗的，只有爱和家庭。看好成为春节档冠军。"},
{"commentPos": "剧本的节奏处理的极其工整，灵魂黑夜到第三幕的高潮迭起层层堆叠。特效部分也很扎实，美术在好莱坞科幻美学上有很多本土的尝试。最后的太空战狼时刻也并不违和，春节元素也比红海更扣档期主题。希望中国科幻电影好起来。"},
{"commentPos": "在悲情城市2058的中学教育居然还是这样的"},
{"commentPos": "到五棵松耀莱影城的杜比厅大银幕上看了这部开创中国硬科幻电影元年的娱乐佳作，不错！几年前就看过刘慈欣的大作《三体》，深知把他的科幻世界搬上银幕的巨大难度，年轻的导演郭帆和王红卫剧本策划带领的编剧团队干得漂亮，值得观众用40亿以上的票房来支持它，鼓励它！好的文化艺术片不容易拍，好的通俗娱乐电影同样需要不凡的艺术才华、技巧和能力，加上巨额的资金投入、高科技视听制作，难度更大。春节假期中，在柏林电影节上斩获奖项和好评的《地久天长》、《恐龙蛋》、《一秒钟》等文艺片和在国内市场上获得票房冠亚军的本片及《疯狂的外星人》等娱乐类型片的主创，许多都是电影学院的各专业毕业生，祝贺他们的成功，母校因他们而骄傲！以前给《战狼2》我打过五颗星，这次也一样。"},
{"commentPos": "在国产电影上的里程碑意义值得一个五星，制作与国际一流接轨，故事的史诗感甚至是21世纪科幻电影中数一数二的，为此也真的可以忽略前半程剧本的略微混乱。最后一幕真的炸了，情感牌打得好，史诗感也做足了，吴京的戏份虽然不多，但都在关键点上，最后一场戏也是煽的恰到好处，忘掉他是战狼吧，人家这次拯救全人类了。"},
{"commentPos": "气势恢宏，后半段很震撼。刘慈欣原著没有完整的故事，而是碎片化场景的集合。电影版以原著设定为基础原创了一个故事，有致敬《2001》《地心引力》《2012》《星际穿越》和多部经典动作片灾难片的内容。和《降临》一样在科幻故事架构中表达人文关怀，不再以展现人类科技伟大成就或浩瀚宇宙壮丽神秘作为故事唯一主题，而是以此为基础回归人性，探索架空设定下人类最纯粹的情感。"},
{"commentPos": "作为业余偶尔写科幻小说的我，实在没有写如此庞大体系的能力，顶多写软科幻。真是出乎意料的我国本土科幻大片，背景体系庞大，十足的硬科幻，视觉效果震撼，作为文科生可能对这方面的理论比较难理解。不过本片除了科学理论，还有浓浓的亲情，催泪啊。看完散场以后，要好好的呼吸空气，仰望蓝色天空or星空，感受地球的美好！"},
{"commentPos": "我不知道中国可以拍出以假乱真的美国A货科幻片，这到底有什么值得骄傲的？可绝大多数人都会不自觉地这么想。《流浪地球》有趣的是在80年代末国产软科幻和90年代美国硬科幻之间，找到了”家庭伦理“这个可以共享的价值观，与地木叙事、全球救援构成了平行的家庭叙事，不管你是否喜欢这种翻出出现的“婆婆妈妈”的东西，这是工业化电影的必然选择，影片有趣的地方是最后把“家”与“希望”对立起来，到底什么是“不能回家的希望”？"},
{"commentPos": "很复杂的观感，即便能说出这个片子的一百个不足，比如本土化的台词过于刻意、比如有点想当然的剧情、比如一根筋式的人物塑造、比如结尾处站在宇宙中心用爱发电的廉价煽情等等，但是情感上还是有被打动到。看的过程中一度想到人类的伟大与渺小，也穿越到Interstellar结尾安妮一个人孤寂的神情，甚至还想起了奇葩说里大美玲说的那个“有后东”和“无后米”的故事。其实本质上还是在用硬科幻的外壳包裹人类共通的情感联系，“选择回家”or“选择远方”这样的议题放在影片的语境中显得更具现实意义，也显得更加在地；而宿命的荒凉感和对希望的执着企盼，在顶级工业水准的加持下也散发着动人的色彩。这颗在黑暗宇宙中摸索前行的小小星球，承载着人类多少厚重的能量，一想到就觉得震颤不已。中国科幻电影第一步，走得确实不容易，三星半鼓励。"},
{"commentPos": "看预告片以为是个高概念低成本作品，想不到超出预期。情节热血，想象奇伟，画面瑰丽，是个完成度很高的硬核科幻电影。这大概是中国人第一次在银幕上领导全人类拯救世界，让我一句话概括剧情的话就是“烟花爆竹救地球”。关于他者的刻板印象不少，是以后需要多借鉴人类学的地方。让我最感兴趣的是我们终于可以自己拍灾难末日场面了，这本身就打开了设想另一种社会秩序的大门。缺点主要是设定未臻圆满，叙事轻重偏颇，但毕竟这是中国科幻片的一个新起点，值得高兴！"},
{"commentPos": "可以的，完整，宏大，节奏，泪点都做到了，这种踏实在风靡着胡乱吹逼和高冷鄙视链的科幻电影界真的难得，要不是粉丝那么讨厌我都可以打鼓励性五星了。当然，有一说一，短板也是很明显，比如你把背景换到俄罗斯试试，没了祖国滤镜整个故事就还是上世纪土锤灾难片，但是谁让我们连土锤灾难片都没拍好过呢？慢慢来吧，保持这个态度，总有一天会好的"},
{"commentPos": "3.5  超过预期。《流浪地球》的确开启了中国科幻片和灾难片的新纪元，无论是在哪一坐标中进行比对。它在概念和执行上都达标了，特效技术、工整剧作、演员所合力营造出了很对的氛围。\n从原著角度而言，是一个带着孤独感的故事。电影采用了小说中的整体设定，但故事与人物有了新的创造，且塑造了好的主题，即对乡土情结的回归和牺牲精神。"},
{"commentPos": "7。想象力和视觉构建上有很多了不起的地方，可惜剧作上的急促让人物严重扁平化了"},
{"commentPos": "2019尚未开春，但我预言年底各家媒体盘点，一定会把“吴京失重飘零的泪水”一幕计入年度最美镜头之列。"},
{"commentPos": "吴京式煽情太多，某些地方逻辑有缺，我很烦主角那俩熊娃，但整体瑕不掩瑜，值得一看。7-8分。春节档也就这个比较好看了。还有我真的觉得以人类劣根性这么宏伟的计划根本坚持不了2500年，五代之内就会给搞砸了。"},
{"commentPos": "宇宙广播地球无望的时候 我真希望片子就此结束吧 让人类静静地面对自己的时间终点…… （引发不适的是贯穿始终的“回家”教育"},
{"commentPos": "虽然和原著几乎完全不同，但绝不亚于高二看小说时的脑补。\r放映厅里60%都是独自来看这部片子的单身宅男，最后半小时，一整排人都在爆哭。\n它绝不仅仅限于“中国人竟然能拍出这种水平的科幻电影”，这是在好莱坞的标准下也绝不逊色的，闪闪发光的，能被所有人长久传扬铭记的一部作品。\n怎么说呢，科幻迷们这一生，不就是为了等到这样的作品吗？大笑、感动、爆哭、忘却自我、满脑子都是破音。\n“前进三。”"},
{"commentPos": "以后中国还是少拍这种电影了吧，费钱。不是费投资人的钱，是费老百姓的钱，太好看了，总想看，一张票好几十，一天的饭钱了。"},
{"commentPos": "三点：一这是部献给程序员的影片；二是如果能改造一下，音乐其实是可以再加持一下的；三是，这根本是把刘慈欣拍成新海诚了嘛（不过想想其实差别也没那么大）。"},
{"commentPos": "柏林和FEST间隙终于补上了。实话说原著党表示不太喜欢剧作，片子充其量也只能算是《流浪地球》选段吧。就电影而言，做成少年向是非常对的（郭帆的青春片底子用上了），找的视觉参考其实是[环太]，而同时又致敬了[2001太空漫游]也是很不错的。但是剧作还是有问题的。就影片而言却是值得一吹，四星妥妥的，但是场外因素实在令人不爽，尤其外交部和宣宣介入之后这个事情的性质已经变了。从这个角度回到文本倒是能看出一件趣事，为什么只有中国人才能救地球，因为社会组织方式啊，所以影片里面（令人绝望的）未来与当下中国社会形态的高度近似感本身是有着明确意识形态指向的。"},
{"commentPos": "保守点儿说可能是我国前后5年内的科幻电影高峰了"},
{"commentPos": "看过超前电影场，泪点很多，主要在片头片尾上，前头写着“原著：刘慈欣”，片尾直接围绕一本《流浪地球》原著做了一段蛮带感的CG，而大刘就坐在前排，经历着自己的第一次。我没收钱，实名打四星，不是友情转发，跟大刘和郭帆都没有友情。"},
{"commentPos": "燃到飙泪的地球救援，绝望与希望的救赎之路。更重要的是，这是中！国！科！幻！电！影！"},
{"commentPos": "《流浪地球》已经解决的问题：1.解决了国产商业科幻电影的自信心问题，由此国产科幻通往投资和市场的大门敞开。2.铲除了刘慈欣这个宝库通往顶级商业运营的障碍。3.减轻了以往类似文本的民族性与国际性非此即彼的尴尬，提供了一种大部分国人能理性接受的解决方案，国际上能不能接受目前还不重要。4.培养了一支能继续做下去的技术团队。基于以上四点，《流浪地球》足以留史，功德无量。《流浪地球》还没解决的问题：1.特效与视听语言的结合问题。特效会做了，也形成了自己的办法和思路。接下来要探索怎么引导观众去看画面，怎么在视听上做好情绪的收与放。2.宇宙题材不可避免要学会怎么更真实地展现空间与时间。近与远的对比，大与小的对比。宇宙有多可怕，人与天斗的精神才有多可贵。这两个没解决的问题，好莱坞也没多少人能解决。哈哈。"},
{"commentPos": "看《流浪地球》的过程中，眼前依次浮现出《后天》《2012》《星际穿越》，出乎意料地，完全不输好莱坞的后期特效。作为2000年就开始在《科幻世界》的银河奖征文里追随大刘的读者，这部电影可以说是比较让人自豪了。《红海行动》在2018年票房有多好，《流浪地球》就有可能卖多少。"},
{"commentPos": "真的，就是没有美国人。"},
{"commentPos": "瑕不掩瑜，跟白蛇一样，国内技术已经顶尖了，但是剧本还是弱项。"},
{"commentPos": "中国科幻电影都可以了 ，留给中国男足的时间不多了。"},
{"commentPos": "整体观感远高于预期。影片尽管不可避免地还存在各种问题，比如人物单薄（这几乎是所有科幻片的通病），叙事有些平、节奏有点赶，导致很多燃点没炸响，高潮不够给力震撼……，但作为首部国产科幻大片，《流浪地球》不仅完成度很高，其背景设定、风格基调及场面的大气恢弘，及美工、视效的用心考究，一下把国产科幻片的门槛拉的非常高，而口碑和票房的双丰收也为国产科幻开了一个近乎完美的好头。有感于此，特打5星予以支持。"},
{"commentPos": "多处致敬卡朋特和库布里克，算小京喜。"},
{"commentPos": "类似中国版的好莱坞科幻大片，双线并进的叙事、最后一分钟营救、孤胆少年丧失“导师/父亲”后的成长与力挽狂澜、凭借爱的力量超越纯理性计算来拯救世界等均是世俗神话标配。尽管剧作&台词（各类尬点常突然浇灭酝酿好的情绪，妹妹角色几近多余）、剪辑（电梯戏最为混乱潦草）、配乐和表演都有许多问题，但按我在电影院的观感，本片仍然属于值得一看的。在套路和尴尬煽情之外，有几处情绪仍旧踩到了正确的点，荒凉与绝望的氛围甚而胜过了最终大团圆的喜感。视觉特效尤其出彩，各种科幻电影的影子都汇聚一堂，比如《2001太空漫游》的Hal，《银翼杀手》似的颓废地下城，以及《后天》式的冰封世界等等。或许，我们的国产科幻片仍有长长的一段路要走，但这片的确带来了些许希望与曙光。（8.0/10）"},
{"commentPos": "拍一部国产硬科幻很不容易，既要在视觉效果上过硬，营造俯瞰式、浸入式的宇宙奇观，饕餮早已被好莱坞喂饱了的影迷，又要在世界观、宇宙观上符合国情，为中国人找到一席之位，《流浪地球》显然是过硬的，两方面都达标了，特效营造的末日奇观令人叹服，中国式的“拯救”观念，有四海之内皆兄弟的大局观，又兼顾了小家庭的温暖幸福。希望这是一个良好的开端，会激发国产科幻片的创作热情，带出更多优质佳作。"},
{"commentPos": "和大刘一起看的内部亲友场，感动！中国科幻电影的元年终于他妈的来了……"},
{"commentPos": "神经一样的人说看到影片切出来made in china所以是烂片。三问made狗：1）为什么中国人或亚裔不能在科幻大片当拯救地球的人，是你被美帝文化洗脑还是你种族歧视？                                                           2）为什么作为天宫发射国宇航大国，我们不能有made in china的空间站？                       3）为什么我们建立文化自信之初，不能给自己打打气。人还允许哪怕稍微有点自恋，祖国就不可以吗？                                         "},
{"commentPos": "除了小女孩广播那里无败笔。广播那个部分台词写的一般，小演员的功底也很成问题。"},
{"commentPos": "为中国现实折射场景中的黑色幽默打五颗星。前面硬刚的地方够坚挺，最后讲人物情感和煽情的部分还是泄气了。"},
{"commentPos": "目测即将有一大波中国式土味科幻大片"},
{"commentPos": "格局之宏大，华语科幻实属罕见，辽阔、感人、激动，当然不得不说是幸得大刘原著之福，大灾难背景下，情、救赎、信念、牺牲…真是科幻永恒的内核和精髓。最后，流浪地球可能不是最好的科幻电影，但绝对是华语科幻最有里程碑意义的一步。"},
{"commentPos": "格局宏大，特效用心。与美式灾难片想传递的那种“一个都不能少”的精神相比，刘慈欣监制的这部片试图假设在一个异常极端的环境下做出取舍，最终的结果是:用现在保将来，舍大人保小孩，舍单个个体以保住整个团队，牺牲一个团队以保住整个族群的未来，这种情况下就非常依赖这种少数个体的自我选择以及自我奉献、英雄主义精神乃至于刘培强那种不惜一切代价的近乎于“神风”式牺牲精神（不然就像刘培强通过舍弃妻子来保住儿子的生存权一样就会遭遇不小的伦理问题）。对于希望的意义、父子代际之间的冲突问题等等这部片子也有所涉及。总体说来虽然这部片子传递的味儿很有种“东方式集体主义”的味道，但是没什么社达味。"},
{"commentPos": "❶「我去看《宇宙战狼》了」………「真香。」❷携父母去看的3D IMAX，虽然后半段人人都嗷嗷喊+疯狂煽情实在有点受不了，但是很值得再加一星鼓励国产科幻事业。❸这样做的确是顶死冒友邻间政治正确之大不韪的，但至少和其他片子一样，真的看过之后再打、服从观后感受不跟风不双标，最重要的是没有收钱，所以也没什么见不得人的❹设定是很浪漫的，素质超过预期，战狼度低于预期。不过里面有很大一截吴京斗AI的段落完全是致敬（照搬）2001宇宙漫游的故事呀……这一点太明显，太值得商榷了。❺话说，我大学的时候就认识个山东济宁的朋友叫Tim，结果这里面也有个Tim关在山东济宁监狱里面23333看的时候就在爆笑，简直是大学哥们中间猪年最大的梗了"},
{"commentPos": "屈楚萧就是我的小狼狗，请把我从北京一路顶到木星，谢谢！"},
{"commentPos": "一句话:不像中国人拍的。"},
{"commentPos": "去看流浪地球吧。\n一定要去。\n如果可以打两百分的话，我打五百分。这不是什么“中国科幻片能拍成这样不错了”，这是有机会竞争影史前十科幻电影的片子。\n真正的大刘原创级别剧情，真正充满中国内核却又可以连接世界普世价值的电影。\n\n最后二十分钟我是哭着看完的，为了剧情，也为了中国科幻总算他妈的混出头了。\n为人类，致敬。"},
{"commentPos": "牛逼！太牛逼了！原著的恢宏气势基本保留下来了，剧情真的不输那些好莱坞软科幻大片，比《降临》《湮灭》这样的硬科幻改编也有过之无不及。吴京戏份其实不少，出钱又出力，对国产电影真是大功一件了。要说唯一的瑕疵就是那个韩朵朵，演技和台词有点尬。"},
{"commentPos": "还是不错的。设定、特效、画面。其实所有的类型故事都缺中国背景，所以能在灾难片里看到东方明珠和大裤衩是很开心的。试问谁不想看自己熟悉的东西出现末日景象？倒塌的纽约和旧金山多羡慕人啊～光这个就值了。另外也希望票房大卖。这部能赚钱的话，就能看到更多的中国科幻电影了吧！"},
{"commentPos": "竟然真的还不错。气势恢宏，庄严肃穆，至少构建了一个实打实可信的科幻世界。在浩大宇宙面前人类的渺小和无知，在世界末日面前人类的团结和合作，在无限未知面前人类的真挚感情，都展现得不错，甚至可以说令人动容。。问题也不是没有，特效质感差，台词念白生硬，人物也不够饱满，演技还是有点尬。。不过终究还是当得起中国第一部硬科幻，至于能不能开启中国科幻元年就看后来者了。至少开了个好头。"},
{"commentPos": "1.夜空中最亮的星，那是吴京；\n2.第92届奥斯卡外语片中国内地申报电影稳了；\n3.五十六种语言汇成一句话——点燃木星，牛逼。"},
{"commentPos": "看到吴京戴上同传机忍不住笑出声"},
{"commentPos": "大概只有中国人会想拖着地球一起走，带着家园而不是选择抛弃它。"},
{"commentPos": "看了点映场，看之前是很忐忑的，生怕很糟糕。看完觉得超越期望，很恢宏。改编很多，但总体合理，很多中国元素但不违和。大刘现场在看完后说，“中国科幻电影从今天开始真正启航了”，戴锦华说，中国科幻元年从现在开启了。"},
{"commentPos": "2019.01.20，No.9，CBD万达，刘慈欣亲友场超前观影会。需要平复一下激动的心情，整理好想说的话，因为想说的太多太多，迟一些吧。简而言之就是，我要吹爆《流浪地球》！我不是科幻粉，甚至也不是大刘粉，但是看《流浪地球》的时候一直在想，卧槽我特么终于可以拍着胸脯摸着良心让亲朋好友们去看，因为这部电影真的太特么牛逼了！特别特别稳，重新定义中国大片，重新定义中国电影工业水准，中国科幻电影第一炮绝对可以打响了！郭帆导演成了！向参与过《流浪地球》创作过程的全体人员致敬，所有人都在经历中国科幻和中国电影的里程碑！"},
{"commentPos": "希望这只是一个开始，科幻元年但愿名副其实。"},
{"commentPos": "我儿子说：必须五星！但是我觉得客观来说也就是三星半吧。人物塑造实在太尬了。至于说中国人也能拍硬科幻啥的，是挺不容易的，但那跟电影本身也没啥关系吧。"},
{"commentPos": "在巨大的人类灾难面前，一切都不复重要。但人类面对绝望时徒劳的，甚至是愚蠢的爱，希望，勇气才更加熠熠生光。宇宙没有意义，人类却能赋予自身意义。\n\n让人类保持理智可太难了。所以我打五星也挺不理智的，电影有很多问题，但是我是真的非常喜欢。世界观的设定太棒了，让我看到了很多的可能性。"},
{"commentPos": "优点和缺点都很好莱坞，为什么至今没看到“魔改”这个词？好莱坞大片已经四平八稳到，所有反派都是虚构人物，且都是个人品质恶劣。本片的坏人竟然是木星！没有一个人类反派，这是求生欲多强啊？"},
{"commentPos": "说实话我有些震撼 一开场的地下城我看着就非常有与之前中国电影不一样的感觉 还有“饱和式营救”非常合情合理  值得打五星"},
{"commentPos": "楼上那位说什么煽动妄想的怕是个外国人吧 中国的神话本来就是大禹治水精卫填海夸父追日后羿射日 拍个科幻片难道不应该遵循自己的传统文化？？？"},
{"commentPos": "国内拍绝对要毁，不是说国内没有好导演，好编剧，好演员，而是国内缺少踏踏实实做电影的电影人。国内特效，资金，电影工业懂的人都知道不比好莱坞差的。\r\r\r\r我收回这句话，流浪星球刷爆！中国科幻万岁！  \r然后我把话筒交给“京学家”你们黑前能看完再黑吗？"},
{"commentPos": "请把《三体》安排上！"},
{"commentPos": "好看！完全不逊好莱坞一流科幻片，终于国产科幻大片也有今天了。设定，故事，美术，一切都太刘慈欣了，原汁原味的重工业大尺度冷硬中国风大刘科幻。"},
{"commentPos": "《三体》照这个路数拍就不会是烂片……"},
{"commentPos": "“科幻版《红海行动》”+“太空版《战狼2》”。最后，还是靠“战狼”拯救人类。的确，这一次，国产科幻片的技术性问题是解决了，也给国产科幻片开了一个好头，剩下的，请继续加油。"},
{"commentPos": "是中国科幻电影的里程碑式作品。它彻彻底底把国产科幻片，大幅度地推进到了一个全新的高度。即便是放在国际电影市场中，这样的水准也是足够了的，而且比较体面。它有着《三体》式的悲悯、硬核与史诗感，虽然体量上无法跟《三体》相比，虽然整体跟世界顶级科幻片仍有差距，但它真正点燃了国产科幻电影的新希望。加油！"},
{"commentPos": "要说是中国科幻的一座里程碑是绝不过誉，出色的奇观场面和相应的逻辑推导都是国产片的一次壮举，更值得一提的是终于让观众看到了中国城市也能像纽约、洛杉矶那样“遭殃”。主旋律当然还是有的，但是用更为感性和易于接受的亲情所包装，虽然煽情的过犹不及。不足之处也很显著，比如过分功能化的配角不停靠死亡来推进情节，地下城的场景也过于简陋，人物塑造失真浅薄，但都无碍此片在制作上是一次实在的飞跃。"},
{"commentPos": "讲两点足以打动我，第一，父子关系。愈发怀念我在天国的父亲，遇到这种题材的电影都会忍不住泪水。第二，红色警戒苏联式样的暴力美学，也体现了当代基建狂魔tg的特色，数以万计的工程师科学家为了项目日以继日前仆后继不计成本，饱和救援的方式，我也是其中一员，代入感很强"},
{"commentPos": "三星半吧，基本在预期之内，国产科幻片交出这样的作品已属惊喜。实际上这片子所有的优点都是对原著精华的继承，片子成功，大刘功不可没。有原著打底，剧情没有太差，特效也还不错，但缺点仍然十分明显。首先人物的情感纽带太薄弱了，父子亲情基本靠道具（如照片）和闪回渲染，毫无张力；其次，人物塑造得太差，演员没有一个演技到位的，小姑娘做作，小男孩过火，吴京好像随时要给你上一节思想教育课；第三，不是不可以煽情，但煽情也需要水平，最后点燃木星的段落因为过于频繁的煽情，变得拖沓而矫情。"},
{"commentPos": "满分。谈科幻情怀、谈中国人的情结其实是没有必要的，这毕竟是一个见仁见智的问题，但是从技术上来说，它是一部已经成熟的商业科幻大片，只有在这个方面看到了成功和盈利的希望，未来中国市场上才有更多国产科幻片出现的可能，因此，我给它满分。"},
{"commentPos": "标准定这么高，给国内科幻同行留点饭吃啊"}]