[{"commentNeg": "流浪地球是一部不及格的电影。对这部不及格电影的普遍吹捧，那些看了提前点映纷纷较好的写手和大V，只能让我怀疑他们的人品与审美。 一、科学设定不及格 作为一部科幻片，一部被吹得很厉害的科幻片，流浪地球在科学设定上完全没有能过及格线。 全片最大的危机，来自于利用木星"},
{"commentNeg": "2月28日更新关于影片本身细节的回复 如那些批评我“没有认真看电影”的人所愿，我又看了一遍《流浪地球》。虽然完全不想再看了，但我觉得既然公开发表了，就该为我说的话吐的槽负责。我想知道到底是我真的说错了，还是那些装看懂的人在给我泼脏水扣屎盆。 看完第二遍以后，坦承"},
{"commentNeg": "大部分看过的观众朋友看过之后可能有种透不过气的感觉在。这种不愉悦的观影感是由电影结构造成的。 首先让我们看一下这个故事的构成，先是户口和家里人关系交代， 然而户口为什么要出来，很奇怪他不是出来找爸爸，他知道爸爸在哪只是想出来看看，并且打算永远不回去，这个情绪"},
{"commentNeg": "讨厌临时起意拯救世界。 我不知道为什么，你们可以对这个电影的剧情安排完全认同。 全世界科学家经过仔细研究，都给地球判了死刑，甚至给出了成功率为零的结论，男主人公一拍脑门，用他中学生（？）最多大学生的知识水平喊了一句“我们点燃木星！”，配合他舍己为人的老爹，就"},
{"commentNeg": "早早买了预售票，转了两趟公交去看Imax，观影途中我竟情难自禁地发出“智障”的感叹。观影结束瞄一眼淘票票，9.3，等到打开豆瓣，8.4。观影口味是私人的，但于我大多时候还是因为个人情怀给出虚高分数，而不是这种相反的情形，如此趣事，当浮一大白！ 无论是企图往科幻外壳父子"},
{"commentNeg": "------------------关于清回复的通知--------------- 朋友提醒我回复里有些人在刷条数水楼。所以虽然不会再回复大家，但我还是会行到楼主的职责，定期地清理回复里与电影无关的言论、你一言我一语唱二人转的对话、还有数条连发但内容大同小异的纯情绪发泄语。 还有一位，因为 "},
{"commentNeg": "经过深入思考，我把评分从一星提高到二星，具体理由见下面这篇影评：当小粉红和工业党遇到反对者：电影《流浪地球》，一面照妖镜？[https://movie.douban.com/review/9977451/] ---------------------------------------------我是原文的分割线-------------------------------"},
{"commentNeg": "当影片结束，电影院亮灯起片尾字幕时，我坐在座位上发了会儿呆。 在过去的两个小时里，我到底看了些什么？ 与其说我看了一个被电影呈现的科幻故事，不如说，我看了一个科幻纪录片。一个主要讲述如果地球上发生这样的事，千万不要做什么，以及也许可以做什么的大型科普纪录片。 "},
{"commentNeg": "我写了“[《流浪地球》是华语科幻之光吗？是！它烂吗？烂！]” 现在我意识到我错了。请允许我把标题改成：“流浪地球是华语科幻之光吗？不是！它是整个华语电影开始不分昼夜的黑洞”。 写下这行字，我开始怀念起《何以笙箫默》那个年代。大概也就是三年前吧。那时候，烂片都烂"},
{"commentNeg": "技术问题就不再赘述了。 我想要说的是，文革红将有本事杀一半自己人，但飞不出太阳系你明白我这个意思不？这个京痞子二代当主角其实说明很多问题。面对科技和困难，对付办法是拳打脚踢太阳系，是一拍脑子“够爷们儿”给我上这种廉价的力量。地上有京痞子为首的蛮干，有一堆人回"},
{"commentNeg": "上午去看了电影“流浪地球”，观感糟糕，很不喜欢，所以回来后给打了一星，简单写了几句吐槽影评。给喜爱的书影音四星五星好评，给不喜欢的一星二星差评，作为一个普通的豆瓣用户，这原是再日常不过的日常了，实在亦没什么可说的。而且众口难调，即连肖申克的救赎、霸王别姬等"},
{"commentNeg": "听说很好看，评价也高，大家都在说“硬科幻”“里程碑”“崛起”……所以初二那天怀着激动的心情去看了，在影厅里忍不住的好几次叹气，看完后，走路回家，20多分钟一句话都说不出来，那些剧情在心里闪回： 带着地球去流浪，前提是要人为让地球停转，温度降到零下好多，不再适宜"},
{"commentNeg": "1，刘启。 对姥爷一个劲的叫“老东西”，在我看来一点礼貌教养都没有。 莫名其妙的说自己被抛弃，然后很容易的就去了地面嗨(他爸爸去空间站工作，怎么就抛弃他了？后面又交代他母亲的事，他和爷爷的名额都是靠他爹换回来的，又有什么理由抱怨呢？全世界都在争取活的机会，你妈"},
{"commentNeg": "说《流浪地球》不好看，需要一些勇气，豆瓣上那些一星二星甚至三星的影评，很多都受到了抨击。 当然，事出有因，有些差评确实给的毫无理由，毫无根据，不分青红皂白，不针对电影本身，有些甚至还没看过电影。 这样的行为当然是可耻的，是不负责任的，是应该批评的。 但随后，事"},
{"commentNeg": "看之前 看到评论这么两级，我选择相信我那些打低分的朋友，实在好奇自己会怎么站队于是赶紧去看了，墨尔本就上映几天。去之前我心里觉得一定不会差到哪里去。 我就是那种看到粉红就要随手怼一怼，战狼2没看过就打一星的人。对于吴京说他就怼那种见不得中国人打不死，外国人能在"},
{"commentNeg": "我确定《流浪地球》这种影片抵不住时间的检验，它会像《战狼2》一样，会很快失去大多数有思考能力的观众的。 它的优点是科幻制作算及格，但也仅仅是及格（说什么赶超好莱坞就算了吧），和原来本国这类作品只会摆烂相比，它是及格了，没有糊弄和放弃。这是这部影片唯一可取之处"},
{"commentNeg": "【那些上来就骂亲人骂生殖器官的激进支持者们，你们愿意这样拉低一部电影影迷的素质，我不阻止你。但是我希望你把那些话打出来的时候，想想你父母，想想你的出生——真就是个错误。】 注意：此影评吐槽向，不接受任何批评和争论（但欢迎纠正），彼此观点不一样，没有必要强迫对"},
{"commentNeg": "2月10日补充： 意料之中收到了非常多的反驳和批判，写下这些文字后的几天，我依然能在社交网络中看到大量关于这部电影创作过程的宣传软文。我认同这部电影在视觉特效上做出的努力，也认同刘慈欣的原作优秀的故事设定，但所有创作团队的努力、技术上的突破和“我国电影史上第一"},
{"commentNeg": "当小粉红和工业党遇到反对者：电影《流浪地球》，一面照妖镜？ 文/愚言 一、“小粉红”与“工业党”的危险合流 如同往年，春节电影院的档期被几部国产影片瓜分，今年的不同在于，出了一部广受争议的影片《流浪地球》。除了过度吹捧的媒体宣传和与剧情相去甚远的影片名字所必然"},
{"commentNeg": "反复思考之后，我决定忍受巨大的压力，给这部电影“1星”，加入被人人肉被人攻击被人网络暴力挂上知乎的1星党。这里的1星当然是象征性的，本片CG效果优秀，剧本完成度高，剧情不落俗套，就是演技差了点，本来是个4星，但因为以下重要的原因，我认为应该给1星。以下是我的思考理"},
{"commentNeg": "据说，中国电影的“科幻元年”到了。 首先必须承认，《流浪地球》在视效的展现上是可喜的，但不可否认与好莱坞工业水准的差距依然明显。这差距不仅体现在特效场景中强烈的CG感，更在于对经典科幻电影的明显套用，如逃出太空站一段的镜头设计和剪辑与《地心引力》有着极高的相似"},
{"commentNeg": "流浪地球，太差了，比预期的还要差，本来是看过小说的，我也是刘慈欣粉丝，但是真正当它搬上银幕后，还是太失望，编剧的能力实在是小儿科，虽然看得出他在前后照应，下了点功夫，但是这个本子本身就没有选好。导演基本功不过关，全片的布景太业余，以如此的布景功力根本托不起"},
{"commentNeg": "从小喜欢水浒，武松、阮氏三雄，晶莹、透彻，顶天立地！ 你说水浒黑暗、残酷，武行者滥杀无辜，我能理解。 很多专业人士都看不懂荷马史诗、水浒、局外人，你不喜欢水浒何足为奇。 你给流浪地球打五星，我也能理解，努力做好技术的电影赚钱，才能形成良性循环。 瞧，我就是这么"},
{"commentNeg": "看流浪地球的时候想起了最近读到的两篇文章，一篇算它做新闻，一篇姑且叫时评吧。 时评这篇是在说中英日美小学生守则不同带来的思考，各取一句。 中第一条，“热爱祖国，热爱人民，热爱xxxxx” 日第一条，“不迟到；进校后不随便外出” 英第一条，“平安成长比成功更重要” 美"},
{"commentNeg": "带全家人看了《流浪地球》。 说实话，全家人看完各有不同的反应。有的人喜欢，有的不喜欢。父亲牺牲的那一幕还让我孩子看哭了。我太太也说，这个片是她今年唯一没睡着的贺岁片。她看的包括《熊出没》还有《疯狂的外星人》。 但我不同，这次我是中途睡着了的那个。 《疯狂的外星"},
{"commentNeg": "一星给特效，不能再多了。 槽点太多，一一列举： 1、刘启和他爸刘培强（吴京）畅谈星空的时候，韩子昂（吴孟达）也在边上，小时候的刘启也没有桀骜不驯的性格，怎么刘启就会叫韩子昂老东西了？流浪地球是中国科幻，但老东西这词中国传统里可没有，西方文化也没有啊。 2、大年初"},
{"commentNeg": "[https://mp.weixin.qq.com/s/Dl68M97sc2BrpgZ3z-XxsQ] 1《流浪地球》所引发的争议 《流浪地球》自大年初一上映以来就引发了广泛的关注，我本人很有幸在第一天抢到票，在影院较好的位置看了这部电影。我是冲着刘慈欣和吴京去的，因为看之前就预料到这必将是今年年初的一个重要"},
{"commentNeg": "首先 对那些杠精舔狗表示 滚远一点！！！ 这部电影剧情乱的一塌糊涂啊 东拍一点西拍一点 那些梗说的尬的空气都凝固了 那个欠揍的男主和女主 有一点演技吗？？？？一上来就抽签死一半人的设定？？是什么鬼 几个烤串能作假溜出去？？他妈的你在银行取钱都全国联网核查 过个地铁都"},
{"commentNeg": "先回答几个问题： 《流浪地球》好看不好看？好看！ 《流浪地球》是不是烂片？是！ 好看与烂片之间有逻辑冲突吗？没有！很多香港贺岁片都好看，但大多都是烂片。 美国科幻就没有烂片？当然有，《环太平洋：雷霆再起》就很烂。我就没搞懂，只要说《流浪地球》烂，一定会有人问你"},
{"commentNeg": "来米国十几年来看的第一部华语片，上次战狼没赶上，这次被朋友拖去。网上1星与5星争得面红耳赤，我倒觉得没那么差，但确实比较出戏。 人物可信度不高： 1. 吴京不是在刘启4岁那年就走了吗？走的时候还上演父子情深，怎么一转眼就苦大仇深了呢？如果4岁时他不知道妈妈的事，后面"},
{"commentNeg": "《流浪地球》已经成为中国科幻崛起的象征。越是象征，越需要较真。 较真不是为了找茬，而是为了更加光明正大的去推崇它，而不是一边以此为荣，一边躲躲闪闪——那是流量明星的脑残粉们的风格。 理性是科幻粉永远不可缺少的品质。 从文章看……就用我这个木头耳朵来听，也能听出"},
{"commentNeg": "随便说说自己的看后感受吧，设定不错，特效中等，人物和情节确实烂。而人物和情节，毫无疑问是故事片中最重要的东西，而不是什么设定和特效。 举几个例子吧， 1情节 不少细节突兀，比如那个救援队长，说自己妻子如何白死，为啥打掉哪个火石，就白死了，有交代吗？ 主角烧掉航航"},
{"commentNeg": "开篇声明： 没有收钱 不是水军 留有票根 从不舔洋 一星发自肺腑 也认真看各路评论 赞同以聊电影的方式打分 拒绝空洞无实的情怀煽动与张口就骂的低素质人群 你可以不赞同我，给我点一百个没用 但因为我打一星专程来骂我以及我家人的，一律举报拉黑 如果你没有疑问了，谢谢你愿意"},
{"commentNeg": "给这部电影打差评的作者被电影的支持者围攻谩骂，很有原著中叛军围攻、屠杀最后五千多地球派的气势。其实，从一部电影拥趸者的素质就可以大致估计出电影的质量。 刘慈欣的小说很喜欢设置一个极端情形，并借机推销集权主义价值观，例如按人的年龄排序决定是否应该生存，为了生存"},
{"commentNeg": "乡愿，德之贼也，背后往往掩盖着大盗的罪行。 流浪地球正是这样的一个典型，用画饼充饥式的“人类命运共同体”来骗取观众的感动，并进而潜移默化地灌输其爱有差等、女性愚弱等封建腐朽的价值观和个人英雄主义的资产阶级谎言。 那么，如何才能向广大观众揭穿电影中的这套画皮呢"},
{"commentNeg": "流浪地球是一部有点危险的电影，虽然他的类型上是成功的，剧作上也要高明点，没有战狼那么浅薄了，但是核心仍有相似之处，不露痕迹地处处把国家符号精心设计进每一个细节之中。盲目地追求一种愚公移山式的宏大目标，用各种人的牺牲，来换取这个虚无缥缈的宏大目标的实现。本质"},
{"commentNeg": "除了发动机，很多画面的背景都是静态，远景，还反复切同一角度。 如果做了三维CG，应该会旋转着给出各种视角的镜头，加上光影的变化来突出质感。没这么做的原因也很简单：只做了一个面。 不说变形金刚了。黑客帝国里，既然有外骨骼战士，就结结实实打了一仗。 星际穿越里的休眠"},
{"commentNeg": "怎么说呢，就是得一边儿看一边儿劝自己，这是“剧情需要”。 1、男主因为恨他爹，一言不合要带妹子离家出走，但是准备仓促，也不知道去哪儿…等他出来我就傻了，地表都这德行了出来就为躲他爹？ 2、冒着零下90度的酷寒，把妹妹带到山东济宁，然后让她自己回家？是有多想坑死她"},
{"commentNeg": "原著小说我大概看过两遍，虽然看原著不是看这部电影的必备内容，但我实然因此心怀期待。因为《流浪地球》的背景设定我很喜欢。我有一个坚信的科幻准则就是，不浪漫的科幻不是好科幻。（不孤独的科幻也不是好科幻）从这两点上《流浪地球》原著做得挺好的。 大的逻辑上我只发现一"},
{"commentNeg": "地球不需要中国拯救，优点就是科技感视觉效果惊艳，除此之外没啥剧情，完全靠画质和场面面催衬托。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。"},
{"commentNeg": "学会尊重 截止当前，排名第一的影评中。点击有用者与无用者，数量皆十分可观。 可，起码于我，同样打算给出一分评价。却不认为，流浪地球，这部电影本身是不及格。 不及格的，不是电影，而是其所谓粉丝。为何称，所谓粉丝呢。 就如同，看漫威者千千万，实际粉丝有几何？大多无"},
{"commentNeg": "我必须声明的是进场的时候我对《流浪地球》的预期就没有多高。当然，事实证明我的期望还是太高了。 身边的朋友看完之后的反应是：“这不是科幻片，这是个灾难片啊！” 我看完之后的反应是：“这特么哪是个灾难片啊，这是个公路片吧！”就一直往赤道开，一直往赤道开，一直往赤"},
{"commentNeg": "不认同我的请点一下无用，不要来怼我，我玻璃心，发这个只是想找志同道合的人，emm当我是恶搞也可以，下面正戏，含星际穿越和流浪地球部分剧透，慎入。 《星际穿越》人物关系是爸爸女儿儿子爷爷 《流浪地球》人物关系是爸爸女儿儿子爷爷 《星际穿越》妈妈老早死了，《流浪地球"},
{"commentNeg": "我猜测一下，到底有多少人读过《流浪地球》原著呢？有没有看过《刹车时代》章节中描写的那些老师与学生呢？如果看过，还觉得电影《流浪地球》中对学校、对教育、对社会的刻画是合格的，那么真不用多说了。我们并不在同一个频道上。 ———————— 真希望这样激烈地为一部电"},
{"commentNeg": "人在北美，看的就已经很晚了（感谢万达收购AMC)。流浪地球的故事就很破碎，人物形象刻板片面，动机也让人摸不着头脑。前半段除了世界观也没什么铺垫，后半段在叙事上就开始疯狂高潮，看的倒是挺爽的，就是不知道想讲什么... 叙事都这个样子了，也谈不上有什么完整的价值观/意识"},
{"commentNeg": "写了上千字影评结果退出一下全没了，也没耐心再打了。我只是一个普通观众，这部电影给我的体验很差，给我带来极大的精神污染，各种槽点各种bug其他差评都说得很好，我打几星是我的自由，谁也干涉不了，一部电影为何非要爱国营销?觉得电影不好看就是牧羊犬，就是跪久了?你脸真大"},
{"commentNeg": "流浪地球 国内科幻大制作元年，借助大刘的顺风车，看看如何？ 都说是科幻元年，我不信以前没拍过。只不过没拍好。这次说元年，只不过是因为大刘已经名声在外。本质保证。敢投钱，当然万达的沙雕决策更是让吴京运势滔天。 科幻也好。灾难也罢，其实看的就是特效和场面，加上国内"},
{"commentNeg": "对科幻片不感兴趣的我，最后还是没忍住好奇，去看了这部号称“国产科幻之光”，豆瓣评分7.9分都不能让粉丝感到满意的电影。 特效貌似挺优秀的，我不太懂，就不评价了。而从我比较在意的剧情和人物方面，这是一部零分电影，真的是槽点太多了，太多不能理解，到了后半部分全程黑"},
{"commentNeg": "本来这电影7.2左右估计就完事了，非要煽动\"爱国\"情怀搞那么高分，所以只能用一星往下压嘛。票房那么高但是它确实有很多缺点呀。硬要这么说，对嘛，流浪地球比星际穿越，比盗梦空间好看，剧情严谨，演员卖力，台词写的好，加12分，感情线暖到我了，都不用穿秋裤了。所以，为啥给"},
{"commentNeg": "作为大刘的粉丝，看完《流浪地球》，我的感觉不止是失望，而且非常愤怒。其实我从没奢望过导演能够把原著还原到什么程度，但是也没想到电影居然完全只是借了《流浪地球》的噱头，讲述了一个俗套平庸七零八碎的好莱坞式个人英雄主义故事，跟原著没半毛钱关系。 当然，作为噱头，"},
{"commentNeg": "原先我是给这部电影四星的，现在我改变想法了，原先我看完电影之后写了好久的影评删掉了，这是我到现在为止最后悔的行为，就是之前给这部电影四星。 首先声明，不相信我的，以为我是什么水军和喷子外加无脑黑的，请点个踩然后走人，不爽的可以骂我，这无所谓。我写这个影评不是"},
{"commentNeg": "人类文明是这样灭亡的，吴京演的角色没有救到钢铁侠，反而真正灭了地球！！！！《流浪地球》商业成功烂片！！！ 首先，电影的特效是值得肯定的，所以场景都很上镜。本人科学盲人觉得所有细节都是有的，感觉很厉害，什么“撞针”、什么“爆炸气流螺旋上升”、什么“为什么不能带"},
{"commentNeg": "1.电影跟原著没什么关系，以下说的只是影片。 2.一个硬核科幻片，我比较期盼能带来对于生命，关于人类与宇宙，个体与集体之间关系的思考，而不是用单薄的亲情“妈妈，我想回家”“儿子，爸爸对不起你”来作为核心驱动。 3.不要再用儿子误解父亲并叛逆和最后关头冰释前嫌的情节"},
{"commentNeg": "平心而论，故事是个好故事，特效是中高级水平，都是值得称赞予以肯定的点，然而！特么男主那是什么玩意儿啊！看电影的时候完全被男主那一幕幕控制不住的脑残行为拖得出戏。。。是剪辑的问题还是？男主他爹为什么选择放弃他妈这么多年他能不知道？男主作为一个成年人跟姥爷相依"},
{"commentNeg": "拜托不要再吹了！无脑喜剧还能用来杀时间，这种片一无是处。不要说什么硬科幻了，作为一部电影，它都是不及格的！去看就是为了能够理直气壮地踩你。看预告片已经稀巴烂，上映当天水军马上8.5 死撑1天后8.3 现在8.0，豆瓣俨然已经成了…… 什么硬科幻，硬掰的科幻，不伦不类的大"},
{"commentNeg": "刚看完《流浪地球》，这部片子和原著想要表达的东西已经可以说完全不一样了…… 电影取自原作片段木星的引力弹弓片段，可是这一段，大刘在原著中仅用了五六段一笔带过，电影中基本已经看不到原著中任何情节了。而在剧情主体方面，原著中以写流浪地球计划中人与人之间的矛盾为主"},
{"commentNeg": "刚刚看完了分隔两地的三代人大型催泪家庭伦理感情影片  接下来的文字可能要让大家失望了 在打着国产科幻起源片 票房收割机吴京零片酬出演 等等旗号的渲染下，花3.2亿重金制作顶级特效 的流浪地球要是在中国市场不成功才更令人匪夷所思 整部电影宣扬的价值观无非就两点 1.宏大时"},
{"commentNeg": "这是以色列科学家被黑得最惨的一次，原来氢气和氧气混合加一根火柴就能爆炸，也不用管混合比例是1:1还是1:1万，也不管是密闭空间还是广袤太空。总之全世界其他国家都是傻子，只有吃地沟油打假疫苗满大街假货的中国人聪明，意淫也要多少有点创意吧，为无辜的木星默哀三分钟。。"},
{"commentNeg": "我应该给三星的。但太多的过誉让我警惕地选择了二星。 流浪地球作为电影工业产品上来说确实是划时代的。但是，它内在有着无法解决的冲突，尤其是后半个小时。 它的故事历史脉络中的世界观是八十年代的，正如我们这些八十年代的少年一再被告知的：世界的趋势是和平与发展，我们"},
{"commentNeg": "轻微剧透，慎点 说真的，我这是第一次为了一个让我非常失望的电影下载豆瓣并且直接点进来以宣泄我对这部电影的看法，可能这就是希望越大，失望越大吧，希望便是电影的标签十分诱人，中国首部巴拉巴拉，监制刘慈心，主演吴京，失望便是，整部电影除了特效，毫无看点 进入正题，"},
{"commentNeg": "80后坏小子——郭帆 12年，是我第一次接触郭帆导演的作品——《李献计历险记》。其实这部电影，评价并不是很高，豆瓣也只有6.4分。最初看的时候，也确实不是特别喜欢。前几日又从新看了一次，感觉很微妙。《李献计》这种情绪为上，非线性叙事的风格，像极了达伦的《珍爱源泉》"},
{"commentNeg": "告辞，告辞，一星放着，告辞再见，豆瓣水军惹不起，你们想要一星，我帮你们一把。豆瓣要还是现在这样，迟早要完。 小破球非剧透式预告，评价角度以及水平：普通的科幻电影爱好者 更新：关于电影的一些想法，我在知乎上谈了谈，就不想再搬过来了，有兴趣的朋友可以顺着这个链接"},
{"commentNeg": "我恶心我写出的这种东西 写的时候恶心 现在看也恶心 写作者的笔墨已不能确实为他所思所想而用 也是可悲 下文观点不代表本人观点 -----------------------------------07.JAN.2020 关键词：《流浪地球》 人类命运共同体 中国文化 一、前言 人类命运共同体，旨在追求本国利益时兼"},
{"commentNeg": "看过吴京的电影，没觉得好。这次看此片炒得如此沸沸扬扬，去了电影院。很遗憾，观影中中场想离场，逻辑混乱，当地球都有毁灭的时候，这么多人还如此自私。吴京台词念得让人想发笑，尤其是在影片后半部，功底还是差太长一截。很多评论说这是中国第一部科幻片，所以就好评如潮。"},
{"commentNeg": "《流浪地球》是不及格的科幻片，是一部披着科幻外衣的灾难片。但既然这部影片号称开启了“中国科幻“元年，那我试图在科幻的维度下说明一下为什么这部电影不及格。 好的科幻分两种，硬科幻和软科幻。硬科幻主要服务于人们对奇观的想象，尽可能的真实的展现出一个未来世界，想象"},
{"commentNeg": "刚赶上最后一天北京华星UME的IMAX，花了一百二，还是挺心疼的。说正题吧。 我是学油画的，本科在美院，现在在人大读研，依然是油画。一直爱看科幻，但从不写影评，这次感觉有很多感受是由电影引发的，但又和电影关系不大。比如说，之前同学告诉我流浪地球引发了豆瓣集体打一星"},
{"commentNeg": "有进步这是值得肯定的，但仅限于特效制作上，剧情真的是垃圾，看看豆瓣上8.5的科幻片再回来看看这个，简直了没有一点让人回味的地方。虽然说科幻电影脑洞大于事实，但是学过高中物理的都会觉得这太可笑了吧。再说剧情上，太粗糙了，人物刻画的太粗糙，细节打磨的不够好，宣传和"},
{"commentNeg": "心心念念了好久，终于补上，然而太失望了。 完全经不起推敲的剧情，各种反常识反逻辑的设定；人物很假很空单薄智障，完全立不起来；虽然是科幻片，但一点未来感都没有，场景和车辆仪器极其机械笨重；在那个时代，基于当时的社会状况，人的思维方式和感情方式应该是发生了巨大的"},
{"commentNeg": "1，离开太阳系是逃难，不是搬家，竟然带着地球跑，是不是嫌负担小？被长时间星际旅行祸害后的地球生存条件会比随便找一颗行星好？ 2，离开之前竟然没计算好运行轨道，早出发半个月或者晚出发半个月都不会撞上木星。别和我说什么弹弓效应，按照地球的运行轨迹及木星的位置，利用"},
{"commentNeg": "其实仔细寻思起来中国电影届这波民族主义很有意思，《战狼2》、《流浪地球》这类电影的主题都不同于以往动作片那种很明显的民族情绪宣泄，而是站在一个所谓全人类的角度来凸显中国的重要，以中国办法和中国精神来震惊世界。而这恰恰是是这几年的主流宣传，比如在nineteen大报告"},
{"commentNeg": "总体来讲，五十分算是中肯得打分… 电影拍成什么样我觉得不是最紧要的，导演想把电影拍成什么样我觉得才是更应该重视的问题…影片里演员表演的好么？导演觉得演员演的好么？演员能不能演的更好？ 如果连演员的演技都可以凑合，我们凭什么相信中国科幻能越来越好？凭什么相信中"},
{"commentNeg": "讲真的，我是带着鼓励和支持的心态走进电影院的，预期也不高，毕竟原著也就大刘的一部小短篇，设定上的小bug原著里就有，观感舒适看着爽就行了，我不是那种较真的观众。 但是！！我走出电影院，打开豆瓣！发现很多人都在和吴京的战狼爱国脸以及里面的科学设定大bug较劲儿，而且"},
{"commentNeg": "地球上的人都得戴氧气罩了，大气里还有多少氧气呢？地球大气里没有氧气拿什么和木星气体混合呢？又怎么能爆炸呢？这个高中生脑门拍得挺响的，还真是牛逼呀！中国的未来就靠他们了。 还有，木星的卫星呢？炸完后去哪里呢？ 物质不灭，炸完后地球还不照样给吸回去？不需要李计算"},
{"commentNeg": "上来只说一点，求这部电影不要侮辱我们中国军人了，首先运送火石，没有一点纪律意识，中国军人是什么，不顾一切完成任务，必要时可以牺牲自己，中途就因为死了一个人，女的就直接把火石给打灭了，还说不想继续死人了，请问中国军人都像你这么想，可能国家早就完了，上尉同志是"},
{"commentNeg": "基于上万豆友给流浪地球打一星，粉丝冲进APP store给豆瓣差评这个话题书写此影评。 1.豆瓣评价机制不如猫眼科学合理 粉丝给出的理由是猫眼是购票后才能评价 ，豆瓣无需购票就能评价 ，豆瓣整体评价机制是不合理的。 影评机制产品逻辑考量的第一要素怎么会是有罪推论，设立产品"},
{"commentNeg": "特地为了评论一下下了一个豆瓣，首先申明，我不是水军，说为了正义有点夸张，就算是为了被圈钱以后至少发出点声音吧。对于吴京个人我就不评论了，毕竟也不了解，光凭电影说似乎不客观。对于电影我想说这不是一部科幻片，表现为以下几点空间站里的情节没有空间站的环境概念，除"},
{"commentNeg": "并不是说《流浪地球不好看》，就是不爱国。这简直是强盗逻辑。 - 01 - 昨天我去看了《流浪地球》，刚开场半小时就有点尴尬，一个小时过去的时候我想回家。要不是因为我坐在很里面的位置不好出去，真的，谁拦都不好使。 看之前，是因为过年期间在朋友圈和微博看见很多人吹爆。 "},
{"commentNeg": "大约是大家对科幻电影的要求太低，对本片本来也持不看好的态度，所以一出来朋友圈还是公众号都燃爆了。人人振臂高呼“不看不是中国人”，一如战狼里吴京手持国旗的风采。 首先镜头语言就很糟糕。曾经知乎上有人提问，说刘慈欣的文笔是不是很差，底下就有人放了几张诺曼底登陆的"},
{"commentNeg": "流浪地球的剧情简直是愚弄观众，强行煽情！ 靠几个小人物的努力就能拯救地球？ 国家和各级政府机关都是吃白饭的么？联合政府的领袖、科学家们一个也没有出现，他们都是吃白饭的么？ 最不能容忍的是：明明是人类内部为了生存而实施血腥大屠杀的故事，居然被改编成了一个煽情电影"},
{"commentNeg": "真的很失望，“流浪”和“地球”两个本身都充斥着浪漫主义色彩的词，组合在一起竟然是这种电影，小说原本我没有通读过，在这里仅代表个人对《流浪地球》电影的看法。 刘慈欣的作品中 短篇我看的多一些，银河漫游指南等著名科幻作品我也都有好好看过，科幻作品带给人的感动，我"},
{"commentNeg": "流浪地球最大的失败在于没讲清楚为什么要拯救世界。为什么男生从一个逃避的骚年转变为了一个救世者，里面的那么多人从何而来的力量，都没讲清楚，让我感觉很正能量很鸡血，但无法触动。 也就是宏大叙事了。 曾经触动我的，比如龙族，路明非为了一份爱情激发潜能，在守护羁绊时"},
{"commentNeg": "https://mp.weixin.qq.com/s/X5SAyAnkeyog-COgXu3Z6g 我上面微信公众号的这个帖子最终还是被和谐了……估计是水军投诉。 若批评不自由，则赞美无意义！如果连一部电影都批评不得，可想而知言论自由在某些语境下还是比较难的。 我们社会开放了这么多年，真的到了对文艺作品都不"},
{"commentNeg": "或许是抱了太大期望去看，结果非常失望，个人感觉：1.画面精美、华丽却没法让人感受到美感；2.情感冲突太空洞，煽情部分让人尴尬；3.角色设定单薄到极点，而且角色都始终带着一种战狼式的直男臭和日本少年漫的中二病气息，基于个人喜好觉得略微不适。 反而一些小细节挺喜欢的，"},
{"commentNeg": "刚看完，刚到家，实在忍不住想说说这部电影给我的留下的几个印象。 一、我们很有钱！ 这个显而易见，就特效来讲，很好，很精致，不聊技术了，因为根本就是国外团队做的，我们国内特效的制作水品还很落后，画面可以，节奏就是差那么点儿意思。 二、我们距离真正的科幻电影，还差"},
{"commentNeg": "首先刘慈欣的小说确实太框架感，如果导演和编剧不是那种人文渲染能力特强的，真的没法接这活儿。读小说的时候，一方面有想象和脑补空间，一方面被故事的高概念震撼，就觉得非常瑕不掩瑜，但换做电影这种语言，没有好好做那层「肉」的话，好像显得比较浅和轻，拉不上去。 另外说"},
{"commentNeg": "看完流浪地球，朋友说都不值得发个朋友圈，也毁了对整个刘慈欣系列的期望，旁边看的人说还不如看小猪佩奇去，这个电影的确开创了中国科幻电影从无到有吧，但是尴尬的要死的感情线只能是让我觉得是为了省特效费用吧，室内尬聊总比做特效省钱，这长时间的尬聊就放缓了观众在剧情"},
{"commentNeg": "最初没想过看这部电影，随着各大公众号的连番吹捧，预告片中的影像呈现，“刘慈欣”这个招牌，最终促使我下了订单。为了多了解电影背景，特意翻了小说。书中人类历经数百年灾难后表现出的残酷的理性，面临灭绝威胁时极速进化后情感的冷漠，冰冷而现实 。大灾大难面前，“一个都"},
{"commentNeg": "这些人吧，一天到晚吹国产科幻片崛起，可你认真去讨论这部片子，指出其中的不足时，又气急败坏骂你不爱国，如此荒唐精分的言论，实在是可气又可笑。其实，从这帮人的言论就能看出，他们爱的不是这部电影，也不是他们的祖国，他们所谓的爱国，只是在爱一个虚构出来的，套着国家"},
{"commentNeg": "觉得就特效能看。其他都不行，及格都难。台词空洞毫无感情，剧本逻辑啥的不行，强行煽情，让人感觉很社会主义，跟朝鲜类似你懂的。主角们一副小混混痞子形象还拯救了地球，这向社会传达了错误的价值观！中国父母门过分溺爱孩子果真是不争的事实！满口粗话，又暴力，对长辈前辈"},
{"commentNeg": "实话实说，这是在算不得一个影评，只是一篇带有剧透的吐槽。 我看过的电影不算多，很多经典情节也不能像某些大佬一样如数家珍。表达能力更是有限。之所以写在影评区不过是因为吐槽太多，短评写不下。我只就这部电影写它本身给我带来的感受。 我人在北美，在去电影院之前听很多"},
{"commentNeg": "小破球本质上就是电影里的流量明星。 什么是流量明星？ 迎合部分人的心理需求，以此刻意制造话题进行炒作，从而达到吸粉的效果。 战狼2开启了这样的先例，事实证明“只要营销做得好，票房多半跑不了”的真理，抓住某个敏感话题，投入一半的资金进行炒作，只要炒得起来，钱就已"},
{"commentNeg": "当然如果当作一部建国70周年主旋律献礼片完全是满分啦，简直要附加分。 就好像如果把《太空旅客》当科幻片完全是shi，但是当爱情片……哦，这还真是浪漫啊。 不考虑70周年献礼部分，那仅从科幻的、剧情的、人物的、细节的、以及原作的角度来说……《流浪地球》还真是浪费了一部"},
{"commentNeg": "https://mp.weixin.qq.com/s/YNrKh_wt81uwYXaewrZrdw 流浪地球获得成功的关键无非以下的几大因素： 1、《活着》、《秋菊打官司》的艺术性再高，它反映的是中国人的劣根性，没法激发中国人的自豪感。《流浪地球》虽然只是一部普通的商业片，但作为改革开放后的第一部科幻片，成"},
{"commentNeg": "《流浪地球》电影只能归类于灾难奇幻片，硬要套上科幻二字，那我就不知道科幻到底是什么了，形似科幻，没神。抱着对中国科幻片的期待，看完前半部分，感觉挺好的，特效也很好，但看到后半部分有点失望，只剩充分的煽情，一群人的急中生智就拯救了地球，没有合适的逻辑推理填补"},
{"commentNeg": "在上映之后特地看过原著，非常期待它的上映，但从预告片开始就发觉跟原著完全是两码事。把原著中一页不到，几乎是一笔带过的内容扩充成电影，这几乎已经不能叫改编了，只能说是买了一个IP外壳，再创作的故事。这不应该叫《流浪地球》叫《逃离木星-父爱如山》。 开篇……吴京大"},
{"commentNeg": "中国人渴望强大，渴望世界的认可，我们都可以理解。我们卑微的太久了，需要民族的认同感，我们都知道。但总想在虚幻的故事中强调中国人中国警察多么多么伟大，如同小孩子跟妈妈说我今天扶老太太过马路，跟妈妈要糖吃一样，挺大个人了来这一套，恶心不？ 还有刘培强，放着更大的"},
{"commentNeg": "（本人文化水平不高，剧透严重，选择阅读） 一家子狠人！铁血柔情！ 话说公元2075年，地球上有个老刘家。 老刘家一家狠人，最狠的就数岳父老泰山韩子昂。女婿入选流浪地球计划，为地球人民保驾护航。老泰山也不甘示弱，放弃病重女儿，钻入地下，为女婿排忧解难，抚养刘家的“种"},
{"commentNeg": "《流浪地球》输在了对电影的态度。终于看完了《流浪地球》，心中五味杂陈。总结下来就是一流的概念，二流的剧本，三流的导演和不入流的演员。演员的表现不知如何评价，与其说在演戏，更不如说在“耍闹”，全片下来，导演都不敢给那几个主演“特写”，除了“特别出演”的吴京还"},
{"commentNeg": "2颗星，一个给大刘的设定，一颗给特效。这两点让我们把这部电影奉为里程碑级作品。 科幻片是描绘未来，但这是未来吗？或者说这是谁想看到的未来模样：课堂还是上个世纪的授课方法和教材，班长给出提问的标准答案；其他俯仰皆是的尴尬就不一一列举了。 影片毁誉参半。大家吐槽了"},
{"commentNeg": "我看很多人觉得电影也就那样，但打上了经费不足，吴京大义，国产第一部就好评，完全是本末倒置。 电影一般无论你拍的多么艰难，都不足以是好评的借口，相仿，看了电影觉得非常优秀，再回头看你拍的过程，才能加分啊，西游记和战狼二都是这样的 我不能因为你拍的艰苦就给烂片打"},
{"commentNeg": "没有理论技术分析和热门提到的内容，纯粹补充一些细节给我的个人感受。 1.刘启为把妹妹接出来，为什么要一拳打坏学校屏幕墙。好炫酷，好牛逼。请问妹妹读的是杨永信的学校吗？是被限制了人身自由，必须暴力破拆？坏了的东西是谁来负一下责？还是在资源如此珍贵的流浪时代。 2."},
{"commentNeg": "要是早点能上豆瓣来看看，就不会冤孽的花100多元去贡献票房了。引以为戒。作为一个老科幻迷，今日又重拾原著，不得不感慨，电影连原著立意的1/10都没达到，其中很多影评给了各种差评的理由不赘述，抛开已经跑偏的各种设定，我认为其中最重要的是缺乏人文情怀，哲学思考。一部看"},
{"commentNeg": "2019开年的前两个月，电影相关的话题便在主流的舆论场上溜了两溜。前有因为糟糕的营销让我体验到前所未见的影院奇观的《地球最后的夜晚》；后有让春节期间除去“秃头精”团结一致深挖翟天临论文黑料之外，舆论场始终充斥着火药味的《流浪地球》。前者所带来的“奇观”我已单独"},
{"commentNeg": "蜈精拍的垃圾电影！前有战狗2，今有流浪地球。战狗2纯粹的意淫片，手银强身，意淫强国。这次又是大打感情牌，雇了无数水君在网络上吹嘘有多么多么好看，我又被忽悠了一次。这破电影看的人直打瞌睡，根本看不下去，我劝那些还没看又想看的人还是到网上找点资源吧，别去电影院浪"},
{"commentNeg": "每个人都有自己的局限性，我的观点只代表我个人。 首先简述一下个人的观影经历，大年初一先看了《新喜剧之王》，我观影的标准是看导演。随后因《流浪地球》口碑爆棚，豆瓣8.5的高分，加上改编刘慈欣的科幻小说，导致内心真是无限期待。大年初二被邀请看电影，本以为买了《流浪"},
{"commentNeg": "（ 只有共产党可以救地球！） 呵呵呵呵 ～ 流浪地球是一部不及格的电影。对这部不及格电影的普遍吹捧，那些看了提前点映纷纷叫好的写手和大V，只能让我怀疑他们的人品与审美。 一、科学设定不及格 作为一部科幻片，一部被吹得很厉害的科幻片，流浪地球在科学设定上完全没有能过"},
{"commentNeg": "一天天的，拿着其他同分电影来比较，说一星比例高了， 五分比一星比例还高，我不相信你们截图的时候没看见，出来带节奏不羞耻？ 流浪31.5 五星多7，一星多1.9 五星多7.5，一星多2 五星多6.6一星多2.2 五星多7，一星多1.8 平均下来，大概： 流浪五星比所有同类型电影都多百分之7"},
{"commentNeg": "本来我看电影是不多的，但既然这部片讨论度这么高我就去看了，结果是不好看 看完之后，最多的感受是疑惑、尴尬和愤怒 为什么木星引力突然增大？你倒是给我个解释呀!!看评论有人说是“蝴蝶效应”，但影片本身完全没有给观众解释，所有人把他当作一个理所当然的前提，得到消息时"},
{"commentNeg": "我为什么去看这部电影？ 因为在《歌手》听到刘欢老师演唱主题曲，刘欢老师浑厚的嗓音和小朋友干净的嗓音，让我坐在家里电视机前都有一种流浪在浩瀚宇宙的感觉，我便心生向往。 没错，我就是对主题曲好听的电影有莫名的好感，好的电影配好的音乐，是视听的双重盛宴。 电影上映后"},
{"commentNeg": "[星星][星星][半星]，好喜欢这个电影的特效，从冰冻的城市，到拖拽着长尾的在太空滑动的地球，甚至除去所有演员的空间站，与近年来浮夸、廉价的特效不同，细节有质感，色温和图像处理不同于赛博朋克的冷峻，而是带着一丝暖意，很喜欢。由于叙事能力和拍摄水准有限，电影很明智"},
{"commentNeg": "文本： 影片好莱坞式危情营救的外壳下，包裹的是对电车难题的三次回答： 第一次：修建地下城。主角-全人类：用抽签决定谁有资格进入 第二次：营救发动机。主角-又红又专的史泰龙队长：选择为了大多数人牺牲队员。（最后不幸发现自己的信仰是个骗局） 第三次：木星下包：主角-人"},
{"commentNeg": "《流浪地球》 最汗颜与尴尬的一部电影，之前豆瓣的高评分，让人怀疑为水军所作，持续的高票房，让评分跌下来。什么科幻题材，高歌爱国主义，用民族主义去胁迫中国人，来代表支持不容易的国产电影，滑稽的地方是，以类型电影出发来标榜作为中国科幻电影的里程碑，让人笑掉大牙。"},
{"commentNeg": "两星算是鼓励一下特效。 2019.4.26 实在忍不住改成一星了，实在是接受不了这种片子居然能被刷到八分，太毁三观，简直是对豆瓣榜单top250里所有片子的侮辱。 首先三观不正，把自己家里那点爱恨情仇凌驾于整个人类命运之上，一个中尉就能在太空舱里为所欲为，公然反抗联合国的命"},
{"commentNeg": "这是一部科盲拍给科盲看的电影，因为从科学的角度上来讲，整个情节是完全站不住脚的。 太阳不会在100年里就能出现人类无法生存的大问题，太阳还有50多亿年好活，这50亿年里，有40多亿年都会保持基本稳定的状态。 好，就算太阳会在100年里就出事，也不会出现人类无法生存的事件"},
{"commentNeg": "今天是2035年12月28日，圣诞节过后第三天。斯皮尔伯格拍完《阿凡达13》后，于圣诞节强档推出武侠大片《加州恩情录》，男一号来自德州，美国德克萨斯州，历经磨难，修得真功夫，然后去加州报仇，对手江湖人称“西方不败”，出师不利中了对手的寒冰掌，关键时刻遇到一女侠，来自"},
{"commentNeg": "这两天玩手机，到处都是流浪地球的软文或者介绍票房怎么怎么好。我是觉得片方在弄虚作假，所以实在有点看不下去。因为我前天晚上走出电影院的时候，真的是有一种上当的感觉。除了特效，这哪是什么科幻电影，分明就是胡扯瞎说。科幻电影，我觉得应该是建立在常识常理上的合理想"},
{"commentNeg": "晚上看这部电影的时候，喝了杯抹茶拿铁，现在睡不着觉，写写看完这部电影想说的。 这部电影热度很高，评价也高，这是它吸引我去电影院去看它的原因，怀着好奇、鼓励的态度去看完，心里的落差感无以言喻。看到有人已经批评了它的槽点，就不一一表述了，现在来重点讲讲大众现在对"},
{"commentNeg": "最近被朋友们问烦了，就一并在这里对我心中对这部片子的感想做个总结。 一句话:这片子特效不错，值得鼓励。演技和摄影普普通通。但是基本价值观存在严重偏差，总体不及格。 此片前前后后一直绕不开三个字:硬科幻。所谓科幻就是科技文明在文学这片艺术海洋中长出的一朵花。既然"},
{"commentNeg": "相较于国产科幻，特效、核心设定确实有进步，值得鼓励。但相较于国外中上水平的科幻，还是有很大的距离。看完的感觉就是在原著的核心设定下加各种套路，商业气息满满（估计编剧也是被逼的）。 前期男主和小太妹各种毫无集体责任感的行为令人咋舌，编剧难道是想通过这种放弃人类"},
{"commentNeg": "3星意味着还行，我认为从电影本身角度来说这部电影不能说还行，如果带鼓励性质我会给三星，但我对这部剧的主创团队无感，所以没有给鼓励分，这是我给出两星的原因。首先我想说的是“科幻完全不科学”，我接受这个观点，这部电影架构的科学观一塌糊涂，只是毕竟点歪的科技树和冲"},
{"commentNeg": "你们别吵，现在重新打分，作为神话片我给流浪地球打3分。因为它没西游记好看。作为无厘头喜剧我给流浪地球打2分，因为它没夏洛特烦恼好看。作为科幻片，只能给1分。👏👏👏你们别吵，现在重新打分，作为神话片我给流浪地球打3分。因为它没西游记好看。作为无厘头喜剧我给"},
{"commentNeg": "过年的期待就是看流浪地球。 看完忍了好几天，不想评论，太失望了。 怎么改编都没关系。 剪掉他爹出轨他老师以清除精神污染，也没关系。 就是只借篇名和作者名做噱头，更没关系。 八个编剧能把一篇小说编成什么故事？如果真把萧军、萧红、舒群、端木蕻良加起来，再加点什么好莱"},
{"commentNeg": "很多人说这是中国里程碑式的电影，开启了中国科幻电影的元年。我对比抱怀疑态度，先不说这并不是第一部国产硬科幻电影，单就糟糕的剧本，糟糕的人物设定，糟糕的特效，它就配不上这么多称号。我可不想当外国人或者子孙后代问起这个问题的时候，我给他们看的，是这样一部电影。"},
{"commentNeg": "氢氧的密度达不到，木星的引力导致木星周边是氢气，不可能向“大气层”外再扩散1万公里。其引力吸收的氧气密度不足以引起爆炸，即使爆炸也不会延续到地球那边，因为接近地球那里的氢气密度也不足引起爆炸。这是致命的科学问题。即使把地球所有氧气都压缩到可以爆炸的密度，也不"},
{"commentNeg": "这一星是给特效和道具的，为什么我觉得这个片只有1🌟1.卑鄙下作的营销手段，还用负面营销的方式，专门找人评1🌟，却说的是好话，人身攻击差评的人，卑鄙的行为品行有问题，网络世界是公平的，虚假的包装就是虚假的，你们越这样，别人越看不起你们，赚钱就说赚钱别撇情怀，"},
{"commentNeg": "1星给特效，1星给中国灾难科幻。 “作为电影它舍弃了太多书里的设定，但是这些设定都是用来解释剧情发展的，删掉了会造成情节突兀的感觉；而且电影还加了很多本以为可以保证票房的抒情桥段，但在极少的铺垫下反而使人感到莫名其妙。” “刘慈欣本来就不擅长文科生的煽情，他的"},
{"commentNeg": "两星给特效，其他没分。很奇怪一点，现在的太多电影都是靠情怀、靠宣传来拉票房，你们长期这么搞有没有想过以后？没有任何一部电影只靠特效吃饭，包括《疯狂动物城》，特效下的内容引人深思。这部电影除了特效，男一整个一个青春剧演戏套路:对姥爷老头子的叫个不停，死了也还要"},
{"commentNeg": "脑残台词，尴尬的演技，在哪儿找了几个连普通话都说不好的乡村青年来演戏？想问一下，导演是想拍文艺片还是商业片，在我看来。郭帆导演有点东施效颦，看到人家诺兰二者结合，自己也想来个文艺片+商业片？殊不知就是个哗众取宠的大烂片。 回到电影本身，特效简直像是用纸糊的一"},
{"commentNeg": "拯救地球这种科幻的外皮下，一群可有可无的主角配角，在经不起推敲的价值观体系与动机下，莫名其妙的心态转变，做出手撕鬼子一样的反智行为。一个人可以主宰几十亿人的命运，拜托，发射个导弹还得多少人呢？ 台词不应该是演技的一部分吗？在强行植入的感情线里，一位位过目即忘"},
{"commentNeg": "我不说大人了，就说小孩 从小到大，真没见过称呼自己的爷爷 为  老东西  的 仅此一点 这部电影的这个小主角 印象分，负分 叛逆不是痴呆 不是冷 不是傲 不是装臂撂  狠话 如果  狠话说得越多 越酷 杀人犯 强奸犯 监狱服刑者 不入流的地痞街霸 老流氓 老赖皮 得有多酷啊！！！！"},
{"commentNeg": "今年贺岁档感觉很是热闹，几部电影在年前就传的火热。于是在这个忙乱而无暇的春节假期中抽出一个下午准备看场电影。随意瞄了一眼豆瓣。嚯~本来最吸引我的《疯狂外星人》居然只有6.5分，而《流浪地球》高居8分。于是选择了《流浪地球》。 看了1/3就感到一阵熟悉的不适感，进行了"},
{"commentNeg": "看完《流浪地球》，比较失望！ 无论过去多少年，中国人的生活场景都像住在唐人街般混乱＋脑残。 在末日到来之际，还有人打麻将、搞第三者、舞狮、烤串……不知道的以为在成都夜市游呢。我不明白，原著有很合逻辑的生活场景定位，为什么编剧要改成完全相反的设定？ 无论科技发展"},
{"commentNeg": "1中国特色社会主义科幻电影 2假设极其不合理...虽然大家都说是科幻电影没必要追究...emmm还是不合理...错误的假设推出了一群错误的理论...从头开始就看不动了 3钻石好像贵而不珍...希望应该是一种宝贵的东西，而且不像钻石... 4主角确实厉害，我本想着结局要是未知的或者是地球"},
{"commentNeg": "与其说是科幻片不如说是未来片，毫无科幻感觉，仅仅靠意淫的未来的汽车设备，地下城，地球毁灭，来冒充科幻，故事情节毫无亮点，为了拯救地球，人类齐心协力，但是能够推动什么能量发射器，太儿戏了吧，还有联合国一样的人物究竟在哪呢?地球还是太空?一套完整的逻辑系统都没有"},
{"commentNeg": "1. 既然是科幻片，起码的超越现实吧？所以年初一上课，90年代校服，手动驾驶汽车....复古系科幻片？？？？ 2. 如果是剧情，作为吹爆网络的大片，起码让普通智力水平的观众看懂吧（举手🙋例如我）。我一边看一边在想，卧槽，为啥他/她要这样子做啊？老老实实做做少爷不好吗？"},
{"commentNeg": "《星际穿越》： 弹弓效应 slingshot effect 引力红移 gravitational redshift 墨菲定律 Murphy's law 潮汐力 tidal force 时间膨胀 time dilatation ⋯⋯不胜枚举 《流浪地球》： 道路千万条，安全第一条。行车不规范，亲人两行泪。 CN171-11救援队 全体人员听令 以下是命"},
{"commentNeg": "如果必须吃掉你的朋友，才能拯救人类文明，你吃不吃？ 对这一类的问题，我的统一回答是：到时候再说。 这不是滑头，这里面有三层意思： 1、这是一个“思想实验”，而不是实情（因为你不是上帝，你不可能在事实上排除任何其他可能，以至于真的必须吃掉某个人才能拯救人类文明）"},
{"commentNeg": "这是我第一次写影评，如果不是一些人在说什么硬核科幻，中国科幻里程碑，我估计我连这一篇都懒得写。 先说说原著，原著强调的重点就不是行星发动机，如果原著通篇就是在写为什么要带着地球走，发动机怎么实现，最后怎么把地球送出太阳系，估计我的第一篇豆瓣批评就送给它了，中"},
{"commentNeg": "首先格局很大，表现了一种新型科幻，又能做到大体逻辑自证，气势恢宏，场景炫酷逼真，节奏有序，细节表现也很到位，我看影片的时候只有一刻想这是特效，其余时候都沉浸在那熟悉又陌生的，冰天雪地中。做的很棒！ 影片是在一个个小高潮，促进一个大高潮（点燃木星）中行进的。其"},
{"commentNeg": "版权归作者所有，任何形式转载请联系作者。 作者：左丘失明（来自豆瓣） 来源：https://movie.douban.com/review/9936402/ 我支持左丘。不谈原著及改编，看到吴京那张几乎见人就要敬礼升国旗的伪正义脸，我浑身筛糠。他和成龙太像了，没读过书，简单又粗暴的既得利益者，太明白"},
{"commentNeg": "仅仅截止大年初四，这个号称史上竞争最激烈的春节档就已经见了分晓，随着宁浩、韩寒、星爷、成龙、麦兆辉的新作统统不及预期、波叔的《情圣2》撤档，《流浪地球》已经注定一骑绝尘，而且后劲十足，不出意外的话，又一个50亿的票房神话就要诞生了。 那这部号称开启中国科幻片元"},
{"commentNeg": "硬科幻和硬要科幻确实不是一回事，这部电影确实有硬要科幻感觉。首先我很支持国产的科幻，刘慈欣的小说我也很喜欢。但就事论事，这个电影除了给力的特效和不错的镜头，更像是在套剧本。 科幻这个题材并不好拍，很少能拍出阿凡达这样成功的电影。流浪地球上映前各种吹捧，可能是"},
{"commentNeg": "《流浪地球》不是很好，相比于同样为人类求生主题电影，诺兰的《星际穿越》是不可逾越的标杆，从理论到故事发展，甚至画面，都不是一个层次的水准，其本身还有一个最最致命的缺点，往往是电影里潜藏的思维逻辑，《星际穿越》中是人类严格执行预定计划经过冒险达成目标，这种规"},
{"commentNeg": "这种科幻烂到极致，中国rural people就爱看，因为不懂审美嘛。 艺术是直观的，好不好就谈电影，别扯什么家国情怀，弱智吗？况且这水准创作者心里也跟明镜儿似的啊，花再多的钱雇人去骂人，打分儿也是欺骗不了自己。 美国印度那么优秀的电影大家尽可以打一分儿，这是真自信，不"},
{"commentNeg": "原谅我，这是春节档我最期待的电影，可是看完，通篇只有什么鬼的一推吐槽。 1.硬件问题，都什么年代了，卡车 飞机还是那样，完全没进步。 2.混出地下城好简单。 3.主人公动机在哪里，完全莫名其妙。 4.救援队半道女队员把火石打坏什么鬼，为啥打，放到那里不就好了吗，不怕爆炸"},
{"commentNeg": "剧情对我来说大如天，跟朋友吵了一小时，仍然不吐不快！！！主演真的不是吴京真的不是吴孟达真的不是李光洁，刘启你确定不是刘慈欣的儿子吗？？？景甜二号没错了，大演员大场面大制作搞半天都是给你做陪衬啊？？？真心以为自己走错放映室，三个毛头高中生拯救地球，科学家联合"},
{"commentNeg": "因为看过原著，落差实在太大，特效给五星，剧情扣三星。除了地球流浪这个背景，电影和原著基本没关系。原著冷峻悲怆，电影成了一意孤行的游戏闹剧，我真不知道大刘咋想的。 空间站的人工智能莫斯被男主毁灭前最后一句吐槽：让人类永远保持理智，果然是一件不可能的事。这句话是"},
{"commentNeg": "看完流浪地球，本来是经常发出文盲式影评的人，但是在影评一边倒甚至冒出“中国科幻之父”之类的话的时候，在这里想说两句自己的想法。 说个中肯评价，我推身边所有人去看这部片子的理由都是：特效很棒，国产特效，可以支持一下，并非是什么“卧槽他是国产科幻之父”。作为一个"},
{"commentNeg": "科幻之所以精彩是因为想象力插上理性的翅膀在飞翔，科幻丢掉了理性就好比上完厕所发现没带纸，尴尬倒是其次的，提上裤子那是真的臭呀，不只是裤裆，应该还有右手。 流浪地球作为一部高成本的电影，自然是不能跟着原著来拍的，毕竟小说和电影在现阶段还是两种完全不同的艺术。受"},
{"commentNeg": "首先，先说值得肯定的地方:1.特效，在我看来，本片的特效已经能和国外科幻灾难片比肩，至于有些人说中外合资活着怎样的，我不关心，我只关心电影本身。2.脑洞，很多地方的脑洞还是有让人眼前一亮的感觉，比如进入地面其他人低头主角跟妹妹不知所措啦，比如那个圆形保护装置啦等"},
{"commentNeg": "科技是技，不是道，天人合一，人与自然和谐共处，才能生生不息。。 哲学泰斗牟宗三先生说:人类可以登上月球，却找不到快乐！ 梁漱溟先生说:人类的未来是东方哲学智慧！ ⒈历史证明:科技毁灭人类 人类无法脱离空气和水，植物需要阳光。人类违背自然规律就是自掘坟墓。 盲目相信"},
{"commentNeg": "为了大刘去看的，但我想说，科幻片不止特效。 但是，本片除了特效还成， 主线剧情背景  木星引力对地球影响超出预计，导致地球将坠入木星的设定不敢苟同; 主线剧情  主角与一众配角没头苍蝇一样四处奔走，披着拯救地球的英雄主义外壳，拍成了假大空的抒情诗的走向不敢苟同; 结"},
{"commentNeg": "我曾经是个重度科幻粉，被刘慈欣、王晋康、何夕等大神反复震惊蹂躏过。 于是带着无比的期望，年初一晚上9点多去看了《流浪地球》，大刘的书第一次搬上荧幕，一定要顶！ 然后我就在整场的失望和懵逼中给了1星！这1星给了特效。。。。 这就是《流浪地球》？ 简而言之，这改编的就"},
{"commentNeg": "《流浪地球》题材是好，特效是好，剧情背景是好，但是拍烂了！！剧情选节没选好，剧情节奏没把握好，对白简单重复，配角人物刻画粗糙，导演功力不够。电影的主线剧情是用木星上的氢气和地球上的氧气混合后产生的冲击波将地球推出木星强引力的范围，但是主线剧情的任务(冲击波推"},
{"commentNeg": "The film is easily accessible and emotionally resonant for general audiences, and Wu Jing is on his way of becoming one of the most popular movie stars in China like Bruce Lee or Jackie Chan. Nevertheless, in strict filmmaking terms, this Sci-Fi is far from"},
{"commentNeg": "关于《流浪地球》对中国科幻电影类型的贡献，就像《我不是药神》对中国现实主义题材类型的电影一样，都是标杆性的。这两类电影因为众所周知的原因能拍出来的本来就不多，更不要说上映并收获广泛好评的了。 《流浪地球》的特效也好，画面也好都宽阔、磅礴，有看好莱坞大片的感觉"},
{"commentNeg": "创意很好，特效不错，最大的槽点是男主三观太歪。  1、嘴太臭，全程叫姥爷老东西，知道姥爷必死无疑了还一口一个老东西。要知道这号称中国第一科幻片，外国人在看的时候咱们礼仪之邦的孩子就这样称呼姥爷？               2、三观歪到哭，父亲去执行任务所以不在家，母亲的事也"},
{"commentNeg": "剧本不及格 剧情不及格 导演不及格 演员不及格 台词不及格 硬核科幻和硬要科幻是两码事儿，硬要科幻实际上还是亲情青春叛逆成长剧，就差堕胎了傻眼🙄️ 看过《星际穿越》和《降临》的都不可能给这个片子打3分往上 春节档可真行，豆瓣评分也太好刷了。什么国产科幻电影新纪"},
{"commentNeg": "大年初一大晚上的选择去看这部电影。真的是后悔的不行，太难看了！ 我可以接受流浪地球这个科幻设定，但是剧本的逻辑存在硬伤啊！一个被科学家验证过成功率为0%的计划居然被男主他们一行人给实行成功了!!你说科学家不知道男主他爸会愿意自我牺牲，那是因为空间站肩负着延续人类"},
{"commentNeg": "剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效画面有质的跃升。 剧情侮辱国人智商。特效"},
{"commentNeg": "我无法忍受在地球人类存亡如此严肃的大背景下，出现韩朵朵这种主角人物，以及吴京这种从头到尾不讲道理抱着迷之自信站在科学对立面的“伪个人英雄主义”角色，这对历史和文明毫无尊重之心，并不是所有对权威的反抗都代表进步。 “为什么不救我爷爷”“我妈死就是你的决定”这种"},
{"commentNeg": "首先，灾难片是指类型，当然这片本身也是个灾难。 原著是很棒的小说，本片除了带走地球这个大框架外，和原著基本是两个故事。但因原著作者是本片编剧所以就不说改编问题，他只是故事烂而已。 科幻部分，这片子整体就像是50年前的电影人幻想我们现在的生活，而不是设定里的远远"},
{"commentNeg": "yt（1）开头有的地方真的很像网游钱都花到什么地方了 😄笑死了人了 背景太差了 就太空看着还行就不知道把背景搞好点啊 哎本来抱很大期望看的 。                               （2）现在看到一半了年轻演员的演技让人出戏，就感觉吴老爷爷的演技还在 ，空间站看到吴京那里本"},
{"commentNeg": "写剧本的人。。。很强国。。。不过估计没读过什么书 小时候大约是高贵的工厂子弟吧 发电厂之类的单位 所以会有工人阶级阴影。。。外带发电厂阴影。。。由于书读的的少 所以只能意淫出来这样的故事了。。。可以建造巨型死星的物种 会无法投递工作单位到死星的任何角落么？ 都发"},
{"commentNeg": "“你听着亲爱的，我们必须抱有希望，这并不是因为希望真的存在，而是因为我们要做高贵的人。在前太阳时代，做一个高贵的人必须拥有金钱、权力或才能，而在今天只要拥有希望，希望是这个时代的黄金和宝石，不管活多长，我们都要拥有它！明天把这话告诉孩子。” ——刘慈欣的《流"},
{"commentNeg": "怀着希望来看一下口碑爆棚的流浪地球，果不其然大失所望！全程槽点爆满，画面感、音响不是专业人员也不是爱好者就暂且不评论了。但是，这剧本能否走点心？！首先，作为一名联合国的中校就凭着这么一腔热血，违反命令，擅自把人类的所有文明毁于一旦，然后去拯救一个毫无把握的"},
{"commentNeg": "我大可以告诉你，《流浪地球》是好的，但你有没有考虑过我身为一个负责的观众，一个影视的学习者，我需要违背自己的职业操守、对艺术尊重的态度，去告诉你，《流浪地球》是好的，是进步了的，进步到足以无视他的缺点？ 这样的事情我做不出来，我是一个爱艺术，爱电影的人，我是"},
{"commentNeg": "该片把中国人描述成了自私自利，自大无脑，莽撞无知，无组织无纪律。 还每天吹嘘着在国外受欢迎？老外看了这片以后，只会更加深对中国人不好的印象！ 老美的个人英雄主义都是仅牺牲他自己，就算是总统也是仅牺牲他自己，而不会去牺牲国家利益。 咱们这部片可好，为了救他儿子，"},
{"commentNeg": "《太空战狼》水军的狂欢，他们不光给电影刷好评带节奏造势打口水仗，服务对象还包括网剧、综艺节目、明星、手机品牌等，门槛低学历高点本科通常任主编负责组织语言，写长篇文章，大部分是学历较低只需要会打字复制粘贴便可应聘，比如农村留守妇女、孕妇、辍学在家的青年等。他"},
{"commentNeg": "嗯，可能的话，我想打三点五分——水准之上，佳作未满，应该这么说吧。突破了许多国产片固有的限制，比如说教味过浓等，也有了自己的特色，比如并非个人英雄主义。但另一方面，诸多问题也导致它仍难被称为佳作，形象转折突兀等问题仍然明显。这是国产片的一次不可忽视的，突破"},
{"commentNeg": "这部电影的问题并不在设定扯淡，剧情有bug或者人物刻画不到位，而是在联合正抚等于终极利维坦，流浪地球等于权球翅划这个核心设定下的不真诚。 剧中的所有人在编剧鸡贼的操控下完全不知道人类已经选择了什么？在流浪地球法颁布，联合正抚正式加冕为蚁后，获得绝对凌驾于所有工"},
{"commentNeg": "鉴于北京文化极有可能恶意炒作发行电影口碑，所以对北京文化发行的电影全部给予一星评价。 注1：北京文化发行电影全部用煽动情感的文案引导电影评价，比无名之辈，电影主题完全是不知所云的垃圾片水平。 注2：北京文化恶意引导的电影评价的事实：战狼2上映前就出现很多热捧战狼"},
{"commentNeg": "我觉得客观电影最起码是应该让人在紧张刺激的氛围中度过的，也别提演员、演技、情节、场面等等因素了，就说这到底是个什么剧本竟然也能拍成电影，反正是宣扬军人伟大在祖国的大陆上绝对叫好又叫座。能让新闻联播这档娱乐节目公开点赞的演员必然是又红又专的代言人，不过还是多"},
{"commentNeg": "流浪地球最大的问题是在错误价值观的输出上，引导年青人错误的价值观，是一部有可能给社会带来很大危害的电影。刘培强这一正面角色代表的价值观是非常可怕的，藐视科学，无组织无纪律，中国航天队伍里如果也有类似的存在，无疑十分可怕。科学家们认为概率为0，而非科学工作者完"},
{"commentNeg": "作为所谓“中国科幻第一片‘’，它集齐了“国家”，“第一”， “科幻”的大名头。 我也给它配个三个关键字：“假”， “大”， “空”。 1. 宏大叙事，看不见谁是谁的快速切换镜头；貌似宏伟的太空景色，不过显得单薄的人物更加空洞； 电影里时不时的“搞笑段子”，让我猝不及"},
{"commentNeg": "今年开年看的第一部电影，看之前是被各种网评，以及朋友看过之后的评价吸引来的。 看完之后的评价，个人觉得实在是浪费时间。我个人对于科幻电影了解并不多，特效我不做评价，我就想知道，评分高到哪里，是剧情吗？拯救地球系列？脑残的英雄情节？穿插其中生硬的父子隔阂？或者"},
{"commentNeg": "科幻片首先得有科然后才是幻，没看过原著，不知道写的如何，单从电影来看，称之为玄幻可能更适合，很少交代科学背景，想做的浅显易懂，又让人一头雾水，全部都是自己在意淫。剧情就更扯淡了，煽情，滥情，无聊没有任何意义的家庭父子矛盾，让人作呕的个人英雄主义；真够幼稚，"},
{"commentNeg": "就是因为被传的神乎其神，所以抱着非常好的心情和期待去影院看的，心想这么高的分肯定会好看，结果看了20分钟就睡着了，之所以打一分关键是有种被骗进电影院的感觉，吴京拍动作片以外的影片我真的是无力吐槽了，打星就是打星千万不要认为红了火了自己演技就好了，就不需要用动"},
{"commentNeg": "如果这是一部完全原创剧本的电影，可以给三到四分，但是有这么好的原著打底，却拍成这个水准，我最多只能给两分。其实原著小说里有很多可以拍的东西，也有很多可以扩展的点，比如小说里男女主的相遇、最快的日出日落、小行星带、人类两派的分裂、太阳氦闪，很可惜电影里都没有"},
{"commentNeg": "1.说会开车就会开车，除了主角各种救援队一个会的都没有，牛逼 2，一口一个老东西，你这么牛逼你咋不上天那，把你养大不容易吧，没有功劳也有苦劳吧。电影设定是姥爷和母亲只能活一个，母亲生病无法长久照顾，父亲为了你和姥爷能好好生活去做宇航员，我实在无法理解你这么恨他"},
{"commentNeg": "剧情太尬： 1. 地球擦过木星的时候出的问题，没有计算木星引力的吗？这么重大明显的问题都不推算就流浪了。好吧就算是意外情况，是什么意外情况导致，我貌似没看到。 2. 地球救援这么大的事，二十几岁的孩子居然可以带妹妹出去散心就伪造身份，偷车闹这么大动静？ 2. 面对保全"},
{"commentNeg": "我这个人比较随意，一般看完第一感觉就可以给出一个个人心目中的分数。流浪地球让我犹豫了。 先从好的一面说。 第一，特效制作表明了我们有能力拍好科幻，不仅拍好，更能工业化。这个进步是历史性的。 第二，灾难呈现和情感戏份穿插的挺好，也就是说，好莱坞那套灾难片，咱们也"},
{"commentNeg": "愿意上映第二天就举家去看这片，一冲着豆瓣高分，二信任刘慈欣，哪怕是监制。然鹅，结果却让我想提前退场，为15亿票房做出的贡献感到严重不值。 1，最大硬伤，匪夷所思的剧情：脱线的编剧逻辑，强行拔高的民族自豪感（35亿人类都认命了，怂球了，只有不到10个天朝精英豁出性命"},
{"commentNeg": "说实话，真不知该如何起笔写这篇影评。 本已做好了怎样怎样去胜赞这部所谓“中国科幻电影里程碑佳作”的打算。但事实是：除了还算说的过去的视效和配乐外，我实在找不出这部电影其他值得夸赞的地方。 我以为，一部科幻电影最大的价值在于，当你观影完毕后，你能沉浸在其构建的"},
{"commentNeg": "这部电影给绝大多数人的最直观的感受是震撼，是脑洞大开，然后呢？我就问你们一句：这部电影除了有那么一丁点的特效层次，还有什么？ 摸着良心说一句，真的一无所有，估计很多人要骂我，明明我看的这么震撼、感人！又为国人能写出拍出这样的硬科幻电影感到无比的骄傲！无比的自"},
{"commentNeg": "啦啦啦急急急垃圾电影，思维混乱。自我意淫。吴京那装逼恶心到我了，简直辣眼睛垃圾电影，思维混乱。自我意淫。吴京那装逼恶心到我了，简直辣眼睛垃圾电影，思维混乱。自我意淫。吴京那装逼恶心到我了，简直辣眼睛垃圾电影，思维混乱。自我意淫。吴京那装逼恶心到我了，简直辣"},
{"commentNeg": "看了几篇影评，左丘虽然有点情绪，但指出的问题还是对的。首先无逻辑的随意设定不是科幻，科幻必须是有逻辑的，而且很强。当然你拍什么你写什么是自由，为了剧情有个别地方突破逻辑也不是不可以，不想圆也不是事，但太多太乱的不合理就让人觉得你们有点懒了，就不能推衍一下吗"},
{"commentNeg": "哥哥带着妹妹雪地自杀，这种人也能做主角？冰天雪地，什么都没有，说带妹妹走就走。大哥，你也不小了，想死也不要带着妹妹死吧。 全篇都写众志成城救地球，没想到是为了铺垫一个宇航员个人英雄主义，太牛逼了把。整部电影花了那么大的篇幅去讲述那么多人通过发动机去拯救地球，"},
{"commentNeg": "背景宏大，特效虽有进步，但缺少细节，对比全球风暴里的空间站就知道，情节推进、节奏把控、人物刻画都是三流水准，最基本的剧情流畅都做不到，时不时有让人出戏的地方，总体也就六七分到顶，本来看电影从不打分，哪怕当初战狼2铺天盖地的炒作也没掺和，谁知道这次小红粉更加猖"},
{"commentNeg": "演员没选好，我看不惯给低分了，勿喷，这是我个人喜好！你们不懂得自己去微博搜他的新闻或者百度一下，我就不解释了……………………………………………………………………………………………………………………………………………………………………………………………………"},
{"commentNeg": "烂到极致，真心烂到极致，演员没演技没气质，情节虚化，动作不实，全靠对话推动，直接到小舞台演话剧就行。烂到极致，真心烂到极致，演员没演技没气质，情节虚化，动作不实，全靠对话推动，直接到小舞台演话剧就行。烂到极致，真心烂到极致，演员没演技没气质，情节虚化，动作"},
{"commentNeg": "我就不信多花几个小时调教，那女同学还能这么背课文？我就不信多花点时间打磨剧本，熊孩子还能一拍脑门就拯救了世界？这种低级错误别在犯了，太智障了，这不是导演功底差就该犯的错，可见他还不用心，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，大刘没本事当"},
{"commentNeg": "冲吴京去看的，但觉得没吹的那么好，煽情太过，男女主和女救援人员人设还有剧情逻辑我都觉得能槽一万字，3d效果一般，周围一片夸以至期待过高有点失望。全剧最佳个人体感居然是莫斯的那句“指望人类永远保持理智是个奢望”。 以下不槽不快✔男女主=熊孩子，男主中二病晚期不"},
{"commentNeg": "星际穿越，豆瓣9.3分、IMDB8.6分。 流浪地球，豆瓣7.9分、IMDB6.0分。 两部我都看过不止一遍，但只有《星际穿越》给我留下了深刻的印象。 其中有一点我记得很清楚，《星际穿越》中，科学顾问基普·索恩与导演诺兰商定的原则是： First, that nothing would violate established"},
{"commentNeg": "看到出现父子桥段，就想起了星际穿越。但父子桥段显得太做了。后面浓浓的低质感，想不通为什么这么多人，爱国噱头更让我觉得制作低劣，优秀的电影只看其本身。终将会掉到6分。甚至同期的疯狂外星人都比它好。 看到出现父子桥段，就想起了星际穿越。但父子桥段显得太做了。后面"},
{"commentNeg": "因为短评不足以表达，但是又不具有专业影评的能力，只是作为一个个人观影后最真实的感受。 这是我看的第一部科幻电影，看完想吐，但是当年看《三体》是爱不释手的，刘慈欣老师这顾问怎么做的？ 看片之前，觉得带着地球去流浪，应该是一个浪漫主义的故事。 片子刚开始，看到炫酷"},
{"commentNeg": "1.我原来以为家在身后，现在才知道，家在前面。 2.道路千万条，安全第一条。行车不规范，亲人两行泪。 3.希望是像钻石一样珍贵的东西。 4.“人类，这一诞生于太阳系的渺小族群，踏上了2500年的流浪之旅” 5.跨过晨昏线，便是永夜。 6.无论最终结果将人类历史导向何处，我们决定"},
{"commentNeg": "作为一部科幻片，科学上的bug实在是太多了。这里就不一一例举，看过的读者很容易发现。作为科幻片最重要的想象力，在业界人士看来，略显不足。《流浪地球》对于太空场面的展示太单薄：“磅礴无垠的宇宙，被化简为‘地球、木星、空间站’三个点，实在太偷懒，也证明了导演的想象"},
{"commentNeg": "这一星是给大刘的。不想给《流浪地球》片贴标签。价值观严重有问题，为了一个缥缈的千年之旅，白白牺牲了多少人？可能地球再去往新星系的路上，早就被更高级的文明给灭了。全球人都像蚂蚁那样蜗居在地下，过去一直被诗人歌颂的太阳永远远离我们，人类的文明基本上不能再延续下"},
{"commentNeg": "2星有点低，其实应该给2.5星。首先声明，我不黑吴京也不黑原著，仅针对电影。个人认为本电影比起原著还是差远了。 个人认为，本电影主要缺点在剧情和演出效果。特效之类的也就不要求了，毕竟中国科幻电影刚开始发展，做不到复仇者联盟的程度。 我给复联四打3星，多出来的一星就"},
{"commentNeg": "考究一下这一点，与影片其它内容无关。 根据对木星的观测和计算，目前普遍确认的是木星质量约为1.90×10^27kg，其中75%为氢气；体积 1.4313×10^15km³ ；表面温度零下148摄氏度；表面大气压20-200kPa。影片中说木星吸走300亿升氧气，应当认为是在地球表面零下85摄氏度状态下"},
{"commentNeg": "0 三观极度不正确。抽签进入地下城，没抽到的可以直接告诉他们去死咯？宇航员就可以不用抽签直接拿到？快死的老婆就直接放弃？ 1 什么制杖剧本辣鸡演技 2 这种时候了绝对是军方接管一切，统一集中分配，人员管控肯定极其严格，这群人的思想每一个都极其危险啊。 3 现在的电影都"},
{"commentNeg": "本来只想给一星，看在特效的花费上不太忍心，今年看过最low的片子，越看越恶心。                                                            首先大的架构你价值观有明显的倾斜，“为了更多人（地球居民）的生存和延续，吴京一个人就可以决定空间站一千多号人的生死，拿他们"},
{"commentNeg": "科幻效果看着还行，小屁孩叛逆期。开篇你来个盗车飙车不怕交通事故吗？人物刻画不这么样，不值得那么吹爆吧，小女孩的存在就是个笑话，吃你妈的个口香糖，地下活着的人都是什么货色？不用干活，有吃的分配吗？知道地球要停止自转，不做防护措施，直接死一半，你可以死一半，但"},
{"commentNeg": "对这个电影期望过高了。 两星给特效和国产科幻的首次亮相吧。 场景宏大，特效精美。 但同时也更加凸显了其他要素的单薄。 逻辑，人物，剧情以及情感线都无法说服和触动我。 笑点特别尬，完全笑不出来。虽说末世要乐观面对，但从人物的对话中完全感觉不到这是个面临危机的末世。"},
{"commentNeg": "确实，我看到了它作为中国科幻片里程碑的意义，但是却没看到主创的用心，如果他们能做到日本电影中人物的刻画；做到库布里克的大局观，这部电影才算完美。 首先，电影中的人物实在是平面，首先是刘启，我完全看不到人物的内心转变，他的刻画完全不能打动观众，动机极为幼稚，没"},
{"commentNeg": "人物感情戏杂乱且尴尬，最后的全球播报，那么紧急的关头，小女主居然首先来了段自我坦白，出戏感十足，是在上演感动中国呢？中国航天、中国新年等元素被反复的生硬的穿插进去，末日图景下，还炒作民族自豪感就显得莫名其妙，编剧和吴虽远一样，深知爱国财好发。 引力激增是什么"},
{"commentNeg": "这本来是有望成为经典的故事。我们的太阳要爆炸熄灭了，我们的地球要去流浪，我们人类要在浩渺而荒凉的宇宙中寻找稀微的希望的光亮。我们倾地球之有，我们尽世代之力，我们要经历千年的流浪。我们没有了太阳，我们随时都会有亲人离去，我们成片成片的死亡，我们困居地下，我们"},
{"commentNeg": "快一年了，突然想起这部电影，但是却只能记得一个情节，就是男主在救他爷爷的时候“老东西，老东西”的喊着……原谅我哭不出来。这种称呼是想说明什么，你们之间有隔阂？从头到尾的烂演技。他们故意安插的自以为的笑点也极其尴尬。这部笑不出来也哭不出来的电影，简直了。我去"},
{"commentNeg": "金玉其外，败絮其中。 特效给了视觉上很强的震撼，但贫瘠的精神内核却让人十分无奈。 刘启的母亲在整部电影中，应该是支撑人物情感的强大精神来源，但很遗憾的是，在电影中我并没有看到关于这方面的一点讨论。 刘培强中校为了儿子和岳父活下去的机会，选择牺牲了自己老婆的生命"},
{"commentNeg": "导演完全不知道自己在拍什么吧？郭帆你不会拍电影就别搁着儿占着茅坑不拉屎了。看的我反胃。看完赶紧再刷一遍星际穿越洗洗眼。他妈这都得金鸡奖我也是佛了，徐峥还说金鸡奖和奥斯卡一样，你可真让我失望，好歹徐大哥你也是演过无人区的人了。太势力了吧。由此可见国内的科幻片"},
{"commentNeg": "简单罗列一下观影过程中让我黑人问号脸的片段： 1.他们一群人拖着火种走的时候，有一个小哥突然死了。另外一个人说，他是被冻死的啊。问，你们都穿着一样的宇航服，在同样的环境下，经历了同样的事情，在没有表现这个人的宇航服出现破损或者有其他意外的情况下，为什么只有他被"},
{"commentNeg": "年初看的，被网上一片大好吸引去看的，观感一塌糊涂，第一次被全网好评欺骗了，原以为一年过去，大家对于国内科幻电影崛起的高潮已经过去，谁知道今天又看到无脑捧这部的文章，决定还是来评价下： 1.不是吴京的问题让我打一星（此条放最前是怕了那群你打一星就是因为你不喜欢战"},
{"commentNeg": "《流浪地球》，5.5。迷之节奏，迷之台词，迷之人物，迷之冲突，甚至让我中途玩起了手机[捂脸]之前看到有人说《流》票房领先说明现在实力大过了营销，看完电影之后觉得只是营销变得更了无痕迹了而已。都说星爷卖情怀，现在看来跟另一种情怀比，“星爷”这俩字真是不值钱了啊……"},
{"commentNeg": "2019年新年档电影《流浪地球》改编自雨果奖获得者刘慈欣的同名中短篇小说，这部电影不但从同期电影中脱颖而出，而且大幅度超过了去年的最高票房。 电影的发展究其根源是科技的发展，从电影的诞生开始，就必须以科技的发展作为基础，1902年诞生了世界上第一部科幻片——梅里埃的"},
{"commentNeg": "一开始不舒服的地方就是刘培强跟小儿子的对话，我感觉好幼稚啊，儿子你看天上那颗最亮的星星就是爸爸，你想爸爸的时候看一看天上的星星就可以了。这一段我根本感受不到父亲对儿子的那种寄托，后面也有相同的问题。还有不舒服的点就是刘启的反叛过于幼稚，不停的叫自己姥爷为老"},
{"commentNeg": "有备而来，但还是完完全全被震撼了，第一部国产硬科幻电影，场景惊艳，特效爆棚，故事极具想象力。朵朵的求助，父子的隔空对话，都是让人泪奔的瞬间！“希望是我们这个时代里钻石一样的东西”，有希望才能期待好的事情发生，有希望好的事情才有发生的可能。以上非本人观点  除"},
{"commentNeg": "很喜欢吴京，这部戏可以放入吴京倒数第一剧，作为所有剧的垫底了。为了看吴京买了电影票，感觉太吃亏了，和战狼不是一个宇宙的，我为什么要来？我看的是坨啥呀，太后悔了!凑一百字很喜欢吴京，这部戏可以放入吴京倒数第一剧，作为所有剧的垫底了。为了看吴京买了电影票，感觉太"},
{"commentNeg": "单位组织全体D员观看，因为之前战狼系列实在对吴有所“偏见”（战狼2愣是快进，也没看结尾就关了）但是集体活动推卸不了，只能硬头皮坚持，这就是花了几亿拍出来的科幻片？?????要不是几百万D元包场撑场面，估计票房岌岌可危。都不知道剧情表达的核心要点是什么？有没有请物力"},
{"commentNeg": "全世界科学家像小孩子过家家一样，科学验算后不能成功就不去实施这个计划，拜托！人类生死存亡啊！还有联合国到底在哪里跟吴京联系！还有能不能别爱国煽情了！有道是越缺什么越显摆什么，不是说外国电影一定多么多么好，咱们国内这些导演拍的都是什么狗屁倒灶玩意儿，只想着炒"},
{"commentNeg": "不想看了，吐槽 首先说明，我没看过小说 1，这男主，一直叫自己的爷爷老东西，可以理解，塑造人物嘛，但他爷快死的时候还tm一口一个老东西还喊的这么煽情，抱歉我接受不了，尬的一批 2，这设定真的混乱，不是说科技高吗，不是能整出火石吗，不是流浪地球吗，在这种设定下还得找"},
{"commentNeg": "主要想表达什么？感觉什么也没说。就记住了“北京交通委提醒您，道路千万条，安全第一条”。这个是个笑点。宣传主要是吴京，粘了《战狼》的热度，我是冲吴京看的吧，吴京真的是高颜值高演技了，就是没有激烈打斗戏，（科幻片不是动作片我非常理解），老戏骨吴给了我细微的感动"},
{"commentNeg": "他们说要140个字我也觉得好笑，不知道豆瓣垃圾到什么地步了，还要140个字他们说要140个字我也觉得好笑，不知道豆瓣垃圾到什么地步了，还要140个字他们说要140个字我也觉得好笑，不知道豆瓣垃圾到什么地步了，还要140个字他们说要140个字我也觉得好笑，不知道豆瓣垃圾到什么地步"},
{"commentNeg": "下午下雨的时候补了了寒假没来得及去看的《流浪地球》，略微逊色于我的期望，可以觉察到试图在传达的感觉和方向，但不得不说既用力过猛又欠火候，此长彼短要是掉个个儿就好了。翻了下豆瓣看到很符合我想法的评价，“希望你因浩瀚宇宙而流泪，而不是刻意煽情”. 最近看片子之后"},
{"commentNeg": "作为一部科幻片，一部被吹得很厉害的科幻片，流浪地球在科学设定上完全没有能过及格线。 全片最大的危机，来自于利用木星弹弓效应时，发动机受木星引力影响停止工作。这是对整个地球科学界和工程技术界的无情藐视。如果连木星引力将会引起的各种结果都没有计算，没有考虑，还流"},
{"commentNeg": "《流浪地球》看完了，导演还是拍拍文艺片小清新得了，科幻题材还是不要碰了，从头到尾尬的一身鸡皮疙瘩。 那么大一个飞船控制室空无一人允许一个中尉开着想往哪飞往哪飞，这权限控制就是个垃圾，然后那个mos系统我理解的就是个siri，空间站的核心模块最后被一瓶白酒摧毁了，而"},
{"commentNeg": "吹捧《流浪地球》好看的观众本质是另一种是“慕洋犬”罢了，他们没有意识到这不过是五十步笑百步。因为他们之所以支持和鼓励《流浪地球》这样的国产科幻电影，所依据的评价标准正是资本主义电影工业的好莱坞标准。这部电影从故事主题(叛逆英雄、亲情温暖、少年成长)、叙事套路("},
{"commentNeg": "被无知的“爱国党”们炒作的科幻电影，其实是不折不扣的烂片。我没看过大刘原著，就对电影单独分析。 1.主题偏移，整部电影都在运送火石，这和科幻有什么关系吗？就因为火石能科幻的点燃科幻的引擎然后科幻的拯救地球？看看别的科幻片，独立日主线的人类如何反击外星人，星际穿"},
{"commentNeg": "极差！摄影、剪辑、配乐、剧情、叙事、逻辑、人设、台词一塌糊涂，演员没一个演技在线，全程乱七八糟塞进去各种各样以父子和家为中心的煽情片段但却是在拯救地球和全人类未来这种宏大设定下，所以看了俩小时家庭伦理科幻片。不过既然是影史第三的佳作，因此也深深打动了我内心"},
{"commentNeg": "火石这么重要怎么没多几个备份，而且在零下八十度放了两个小时没坏怎么开几枪就坏了。高级驾驶员怎么一点集体意识和职业素养都没有，非要人家用枪指着才停车。那什么学五年的车不就是转个球吗，是个人就会开的样子。那个用来换防护服的罐子是什么啊，很贵的样子但是不就是变出"},
{"commentNeg": "不管剧情 台词 演员都差了点，粗制滥造的感觉。  不是故意喷 ，也许做的铺垫太多了。对这部电影期望值太高，后半部分基本上是勉强看，不知道演的都是什么和什么。看的烦躁，科学不科学先不说，承认是科幻片，剧情有点乱，整个电影也没有起伏基本上一个调，整个电影都是乱哄哄的"},
{"commentNeg": "如标题，行车不规范，亲人两行泪真是恶心死我了，从来没听过这么蹩口的台词一点也不押韵，里面很多特效一看就特别的假，情节像是硬生生扯上去的，最后主人公一辆小破车就拯救了世界呵呵太俗了，连美国那边高科技都没办法，说什么办法也没有了，要不是在元旦放就是个纯粹的烂片"},
{"commentNeg": "冲着中国第高票房的光环来看这部电影。不该对该电影抱有太大希望，一开始我就犯了常识性错误。好吧，开启吐槽模式：总体来说一个专业的大型救援被一群不太专业的人成功执行了任务。还有戾气过重的男主和不算合格军人私自乱改决定他爹（让我想到《星际穿越》同样叙述父女之间的"},
{"commentNeg": "不管什么主题 什么深意 什么题材 什么特效 我觉得电影就像烹饪一样 好看好吃才是第一位的 然鹅 这部电影确实不太好看 作为科幻片 也确实很违背物理规律 科幻应该是突破了现有的一些科学的困难 而不是违背最起码的物理定律 这就不是科幻是吹牛逼了。。。。。。。。。。。。。。"},
{"commentNeg": "那就说两句吧，五星太多了，我来平衡一下，这片客观来讲就是二~三星的水平，剧情和科学设定都有明显的问题（当然没有左丘失明说的那么严重，都扯到价值观了），没办法我本来也想给三星的，但是水军太多了（或者是“爱国者”），我不想因为部分人的不理智导致一个不理智的评分。"},
{"commentNeg": "期待太高失望也大。很多细节模仿痕迹太重，比如地下城的废土朋克（新版total recall和银翼杀手），疑似叛逃的飞船人工智能（太空漫游），舱外行走遭遇的碎金属风暴和缓缓飘入太空的战友（gravity）。交代感情背景好像找不到不留痕迹的方法，非要在相关人物死前硬生生插入一段长"},
{"commentNeg": "我当时跟人打赌会跌到8分以下，因为1星的差评，5星的报复性打分也很多，以为输定了，没想到最后真的跌破8分(◔.̮◔)╭(╯^╰)╮雨女无瓜 ╭(╯^╰)╮雨女无瓜 ╭(╯^╰)╮雨女无瓜 ╭(╯^╰)╮雨女无瓜 ╭(╯^╰)╮雨女无瓜 ╭(╯^╰)╮雨女无瓜 ╮(﹀_﹀”)╭咱也不敢"},
{"commentNeg": "科幻电影，首先他要是个电影，而不是无聊的堆砌效果。基本的剧情，台词，人物刻画都没有，只有一群木偶一样的演员，逻辑生硬。这部所谓的科幻电影，在我看来严重不及格，一星最多，鼓励分两星不能再多了。 再就是所谓的爱国粉，我也很爱国，但是我希望自己的国家能出一部真正的"},
{"commentNeg": "我感觉这是科学妄想片！100年之内能保证载人飞出太阳系再考虑把地球送到4.2光年的宇宙另一地点吧。科学是严谨的，不是异想天开！不知道地球如何脱离太阳的引力飞出太阳系，以为只是一个乒乓球吗？地球跑了，你想没想过月亮姐姐的感受？没有了太阳的照射请问电影中的光从哪来的"},
{"commentNeg": "当今中国电影为何复杂，烂片之多。我想这应该要说的一点是中国人电影思想价值观。有什么样的群体观众就会生产什么样的电影，“群体价值观”这是大势。想提高中国电影艺术，首先需要提高国人思想文化，这样才会懂得欣赏和鉴别。电影艺术内涵提高需要群体，也只有群体思想能带领"},
{"commentNeg": "影片上映已经过去四五个月了，我想将这部电影捧为中国硬科幻代表作的汹汹巨浪也该平息下来了。如今的我们再谈起对这部电影的印象时，那些留在我们心里的镜头究竟还有多少？被冰冻的上海、史诗级质感的特效场面、宏大的故事架构、洗脑的“安全第一条”、中国第一部“硬科幻”这"},
{"commentNeg": "问候所有打低分的同学的家人，小破球的特效完全比肩甚至超过好莱坞，虽然剧情人物塑造上有些漏洞或僵硬，但绝对值得4星到5星。不得不说我是全程哭着看下来的，尤其木星爆炸那一段，美的像艺术品。 只要你打低分，不管你在影评里如何自圆其说讲道理，夸夸其谈什么接受的住批评才"},
{"commentNeg": "故事架构很好，演技过于尴尬，逻辑无法自冾，特效一般般吧。关键是演员的声音太假，父子感情营造的特别拧巴。这部硬伤太多，期待更好。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。                     "},
{"commentNeg": "背景是整个地球都跑路了，小男主不知道凭什么那么恨他爹，这条主感情线我就觉得站不住脚，开头说摇号才能进地下，那就得死大部分的人，他爹的工作，可以走后门，把他们的命留下，但想到上亿人连活命的机会都没有，这种小爱小恨导演把它表现的那么激烈我就很反感，后面的叛逆情"},
{"commentNeg": "垃圾中的战斗机 版权归作者所有，任何形式转载请联系作者。 作者：左丘失明（来自豆瓣） 来源：https://www.douban.com/doubanapp/dispatch/review/9936402 流浪地球是一部不及格的电影。对这部不及格电影的普遍吹捧，那些看了提前点映纷纷较好的写手和大V，只能让我怀疑他们的"},
{"commentNeg": "且先不论剧情逻辑科幻等等，有一个价值观的问题，个人不能理解。 当时设定是联合国类似的全球组织根据科学分析，决定放弃地球，让主角他们带着人类全部的一切：人类得以延续的种子受精卵，动植物的种子胚胎，人类的几千年文明的数据库，离开地球，在宇宙流浪寻找到一个新的星球"},
{"commentNeg": "2.5星。原来要一直保持理智挺难的，一个全民吹捧的小破球，堪堪脱离烂片的电影。除了煽情，再加上为了特效而特效的特效，还剩下啥！其中有很多哲学性（人性抉择时候，比如为了电力维持，其中一名队员用自己的电力维系火石能量，不觉得很刻意吗）。包括还有女兵把火石打碎，不纠"},
{"commentNeg": "我是先看了流浪地球，看的时候也没觉得这片好在哪里？根本不像大家吹捧的那样。这哪是科幻，明明是灾难片好不好！而且宣传和主演都在刻意煽情，所以只能给两星，中国科幻电影不只是特效，故事情节还真需耐心刻苦钻研努力呀！ 后看了星际穿越，虽然在那块几维空间看的懵懵的，但"},
{"commentNeg": "电影上映的时候人还在国外，身边的朋友们看过后都给出了不错的评价，豆瓣上也是一片吉祥如意，大概就是“中国科幻片的希望”之类的。自然我也对这部电影抱有比较高的期待，毕竟刘慈欣也是一个幌子，我还挺粉刘慈欣的。但是最近在看这部电影的时候，真的不自觉地吸了口冷气，就"},
{"commentNeg": "关于这部电影，我想说非常让人失望，如果不是因为自己是大刘的书粉，我只能给一星。失望的原因之一和电影的内容有关，另一方面和自己的期望值有关。再看这部电影之前，我看到也听见许多的吹捧，有很多人对它赞不绝口，因此在我的想象中这会是一部特效内容俱佳的作品。然而我看"},
{"commentNeg": "每次路过这个电影的时候都会被他的评分吓到。我是真的不明白那些给高评分的人，真的是凭良心打分吗？可能是我品味跟常人不一样，我是觉得非常不好看，尤其是剧情上，太儿戏了。我个人感觉，这个电影有点为了突出个人英雄主义而强行表现。另外，在私人感情和集体利益的取舍上，"},
{"commentNeg": "《三体》得了雨果奖之后，我就跟风把刘慈欣的作品都看了个遍，其中也包括作为短篇的《流浪地球》。所以明知吴京会赚个盆满钵满去拍《战狼3》，我还是在大年初一买了电影票。 看完之后我只有一个感受：《流浪地球》被过誉了。 首先，我们不得不承认，这电影没那么差，要是跟同档"},
{"commentNeg": "我的评价和某乎某问题下某回答上贴的imdb评价观念差不多。一星全给特效，其他不值星，为啥： 1、人设单薄，妹妹只会给人添麻烦，嚎了嚎了的，哥哥自以为是的聪明。 2、依赖想象出来的世界，这跟架空剧没啥区别。 3、没有什么好的有意义的情节，看完属实没啥收获。 4、全球这么"},
{"commentNeg": "真的除了特效无话可说  确实很好 看的鸡皮疙瘩一身 题材也很好 但是  剧情简直就是一言难尽 尴尬尴尬尴尬尴尬。 强行感人   男主全程跟打了鸡血一样 一直吼吼 吼的我都不耐烦了   女主最后的小学生作文强行煽情更是尴尬   这么好的题材这么好的特效怎么弄出这个剧情 编剧有待提"},
{"commentNeg": "看得出来花了大钱的特效时好时坏，偶有惊艳，大部分不忍直视。（后半部分整体比前半部分水平高） 演员的对白与演技将好不容易营造起来的科幻氛围戳得一言难尽。 原著完整的逻辑链在画面剪辑之后莫名支离破碎了起来。 更不提毫无新意甚至退回80年代的电影格局。 躲过了春节档，"},
{"commentNeg": "如果说欧美科幻早已成熟，那《流浪地球》的大热只会将中国科幻拉入一条不归路。 什么样的不归路呢？ 总结以下几点 1.大开大合的浮夸渲染，将一部所谓的硬核电影拍出了社会主义宣传片的感觉。 2.抛弃了细腻的剧情，全剧无脑煽情、情节破碎。 3.故事背景宏大，人物关系又极度缺乏"},
{"commentNeg": "电影场面比较宏伟，带着地球流浪的想法比较新奇！ 但是，除此之外，找不到什么优点了。逻辑错误和违背常识的地方一大堆，比如2050年还没有自动驾驶、备用火石距离目的地太远，一把火就把飞船给烧了（办公室还有自动灭火装置好不好）等等，好多同志已经列举过了，我就不重复吐槽"},
{"commentNeg": "尤其建议出个十八岁以下未成年禁止参与评分评论功能，这样智商不及格者或许能少一点，毕竟给某些反智电影打五星的人太多，为了电影评分公平，应该有这个功能了，还有中国没有科幻电影，流浪地球前没有，流浪地球之后目前也没有(请不要说流浪地球是科幻电影)，科幻电影是要脸的"},
{"commentNeg": "在我看来（个人观点，带有主观色彩，欢迎讨论）1.人物高度功能化片面化，仿佛每个人都是一个为了达成如“煽情”“慈爱”等目的的人偶。尤其是妹妹和爷爷，还有那啥啥救援队，爷爷死的那段尴尬的我想中途弃剧，上一部让我这么尴尬的还是战狼。 2.世界观展示的无比生硬，基本靠男"},
{"commentNeg": "不论从任何一种标准（科幻片的，华语片的，华语科幻片的）来看，都不能称得上是部合格影片。严重过度剪辑，这种典型2D动作片剪法用在这部空间结构比较复杂的3D科幻片上简直是胡闹。空间及动作表现极其不清，轴线纷乱，运送火石吴孟达死那一段，有人能看清发生什么事情了吗？经"},
{"commentNeg": "只贴知乎B站新浪，腾讯新闻最恶臭不贴出来，基本全网一致大范围恶臭侮辱异己者。 首先是共青团带头[https://weibo.com/3937348351/FfP2RqKcR?filter=hot&amp;root_comment_id=0&amp;type=comment#_rnd1562503593869] 吴京带头 [https://www.bilibili.com/video/av13046919?zw] "},
{"commentNeg": "原来关乎人类的大义可以被人狭隘的这么理解，一个电影创作者的矫揉造作，一部满是套路的集合体，一次取其糟粕去其精华的改编，求求你，不要用自己狭隘的思想去亵渎广袤的宇宙，放过它吧，谢谢，如《云图》，如《2001太空漫游》如《星际穿越》，如果这就是中国科幻电影的思想境"},
{"commentNeg": "我想说的很简单 被铺天盖地的热搜榜、各种宣传广告所吸引加上对吴京本人的支持来看 我怀着期待开始观影.........结论1.剧情比较狗血毫无吸引力2主角演技感觉不足 我能感觉到一大堆摄影设备在他们旁边的感觉、很生硬不自然 3前期的期待已经被磨灭 到后半段坚持不住了开始快进 4"},
{"commentNeg": "爱因斯坦是死了，但他妈的真把他老人家的相对论当死了？连牛顿力学在宇宙观都被老人家推翻的事情，地球的希望托付给一对中二学生？中国何时摆脱英雄光环煽情形式主义何时就是好电影的开端，科幻片紧靠特效就值得歌颂，那强行穿插的剧情生硬的人物塑造角色是拿来给我们笑一笑的"},
{"commentNeg": "虽然特效和题材以及主旨还是值得认可的。 但什么中二剧情。各种个人英雄主义色彩，而让其他人买单。 没有本事的叛逆，那叫中二。男女主实在太作了。最讨厌这种来事却让别人承担后果。 首先女主上课那里，电影丑化认真读书的班长，拜托在这种额外需要人类知识教育和迸发的时代，"},
{"commentNeg": "看过原著抱着期待去看的这部片子，结果很失望，不是因为和原著剧情不一样，而是感觉剧情很差劲，逻辑很差劲，给大场面一星，原著一星。 细节我就懒得多讲了，毕竟大部分电影都有这么侮辱智商的惯例，就挑一个吧，人死了我知道你很伤心但你现在也很危险啊，你哥还活着呢，一副要"},
{"commentNeg": "就电影讲电影，如果拍给青少年看，没太大问题，给成年人看情节人物设置都有点随便了。全片节奏都不对，为了英雄而英雄，前面铺垫渲染人物塑造都不到位，上来就牺牲就感人，有点往观众眼里撒沙子逼着大家落泪的感觉。再从细节上说，很多对话都让人感觉在梗着脖子念台词，非常僵"},
{"commentNeg": "一个电影最重要的不是讲故事吗？ 最重要的不是导演拍摄的剧情，演员的演技的带入，让这个故事灵活生动吗? 它有吗？哪里有了？我的天？ 作为科幻，最重要的不是创新吗？ 对未来的理念创新，对未来的事物创新？ 你除了在车上莫名奇妙整出个球来当方向盘，有任何新的理念和事物是"},
{"commentNeg": "这部电影除了起了个原著的名字， 哪一点能配得上原著？ 且，流浪地球这个概念只有在原著的背景和故事的支撑下，才显得比较合理让人可以接受。 不然这就是一句像I L Y 一样看上去浪漫，没有任何实际行动的虚伪的空话 看着自己心爱的作品被改成模样全非的，哪一个作者不会心痛， "},
{"commentNeg": "披着科幻的外衣，讲一个破烂的剧情，加上浮夸的台词，糟糕的各种设定。 看的时候一会儿无语到想捂眼睛，一会儿又好奇特效下的场面，强忍着看完后，到现在已经完全不记得片中的场面了，就跟ppt过了一下似的。 不过电影中的剧情已经留下了深深的后遗症，使我每次想起来就咬牙切齿"},
{"commentNeg": "个人而言，不喜欢这部电影，不喜欢三观太正以至于尴尬的电影，说白了就是普法片，教育片，而吴京在这方面无出其右，独有的吼嗓和青筋绝对是当红旗手的最佳人选。 看个电影整得一堂课一样，表达的东西在现实中又是如此虚伪和做作，何必。整天喊着爱我中华，虽远必诛，真当观众都"},
{"commentNeg": "两颗星给特效。 不知特效师辛辛苦苦做特效时，有没有暴打编剧的冲动？ 从剧本来看，这是一部披着科幻外衣的、兼具民族主义与大男子主义特征的、中国特色社会主义故事。然而在片尾或歪打误撞、或夹杂私货地高级黑了一把。 民族主义。 大难临头，除了英勇的一队中国人，各国营救"},
{"commentNeg": "不知道为什么一部电影会和爱国扯在一起，画面和特效还行，演员剧情台词都垃圾，一开始地球快要毁灭了男主一家非要回家，回家等死吗，运输火石12亿人都要死了，女的毁掉火石说不要在死人了，最后一个女孩去感动演说哭着哭着突然变身女战士，整个剧情没有一刻不在演情感戏。所有"},
{"commentNeg": "观众买票看电影，感觉自己在看戏，圈钱的已经拿完钱走了，骂战还在继续，换成他们在看戏了。吹棒的时候能上天，最好的科幻片没有之一，找到缺陷又来谈国情，永远都是这样，一聊到微信支付宝，感觉是现代社会高科技，美其名曰新四大发明，但是却不知道，很多机构诸如医院，高尖"},
{"commentNeg": "距离影片上映过去很久了，至今没有在豆瓣写影评，一个原因是这部电影太火太热了，已经是一部现象级电影的典型代表，这部电影让十几亿国民陷入了全面的癫狂状态，规模甚至远超历史上的任何运动，这股势力是任何人都很难阻挡的，随着时间推移，我发现了少数人的醒悟，也开始有了"},
{"commentNeg": "这片子本身给一分，国产加一分吧，本来还挺期待的，但奈何槽点实在太多… 背景设定这些不谈，既然看了电影就应该接受。 一群专业快递不会开车就算了，拖着个火种都把人累死了还背着几十斤军火不放，这是天灾啊又不是外星人入侵，带着加特林有啥用？那女的前脚把火种毁了，我们"},
{"commentNeg": "且不说编剧 故事如何，拍的尴尬 演得尴尬 坚持到最后我很努力。大段旁白 是想表现自己懒得拍吗？配音如此尴尬。哎，豆瓣评分都是骗人的。不过剧本也很烂啊。逻辑全是漏洞。且不说编剧 故事如何，拍的尴尬 演得尴尬 坚持到最后我很努力。大段旁白 是想表现自己懒得拍吗？配音如"},
{"commentNeg": "流浪地球这部影片我就不不评论特效了，特效还行能看。 主要是我看到一半多是时候就看不下去了，编剧不知道是谁，反正就是感觉没意思，剧情不抓人心，也没有高低超，和流水账差不多，超级走神。很多剧情都是拼凑那些生硬的桥段，不知道刘慈欣的原著是不是这么写的，啰里啰嗦两个"},
{"commentNeg": "在原著中对人性是有比较深刻的思考的。岩浆毁城没有，人类分派没有，全篇都在讲集体主义毫无人性的真实。尤其是韩多多，差的演员(导演?)表现悲伤才只会用哭。最重要的是吴京TM的是在干什么，演技真恶心。导演自己承认技术不足，无法写实，那么我凭什么还要为它掏钱。真心希望集"},
{"commentNeg": "逻辑不通，人物猪脚光环太严重，整体观感有点尴尬，感觉有点过家家了，智商有待提高。引爆木星的大胆想法缺乏科学理论，放弃航空站保住地球的理由太过牵强，需要有更完善的逻辑思维来保障点燃木星的大胆想法。之前没看的时候有人吐槽，我还不信，自己看过之后就真的信了，原来"},
{"commentNeg": "奔着特效去看的，国产中算佼佼者，世界水平三流开外，剧情牵强是硬伤，演技一般，唯一突出就是国产科幻类型有突破吧……………………………………………………………………………………………………………………………………………………………………………………………………"},
{"commentNeg": "看完最大感受是这片居然好评如潮？ 一群好好的演员在这里演技也都好尴尬，最奇怪的是吴京在这里演技也很尴尬？？整个片就姥爷和队长俩人还能让观众有代入感。 感觉剧本特别好，虽然救援部分剧情跟玩儿似得…但是脑洞好棒👍 然后拍的就…嘛玩意儿？我寻思我脑子也没问题各种灾"},
{"commentNeg": "全片都在民族煽情打鸡血炒炒闹闹回家过年0.0，硬核很少，后天的自由女神像，换成东方明珠抄袭。制作不错.因为以前看过有个拯救太阳题材的科幻片叫(太阳浩劫)类似这样的电影老外都不敢拍。毕竟人类太渺小了太多未知。看过最多也就是炸个彗星修理个地球啥的。中国都可以推地球了"},
{"commentNeg": "剧中像火石这么重要的资源在每个行星发动机处居然没有备用的，需要出事后再运去。这是在逗我╮(︶﹏︶)╭ 还有全球的人类准备几百年的计划居然没有考虑到太阳系的其他行星对流浪地球计划的影响，这种低级的错误居然没人提出，当全世界的科学家都是傻子？一个周密的计划，何况是"},
{"commentNeg": "当时因为工作原因一直没有时间去看，然后在腾讯视频上看了，非常感谢工作，让我省下了几十块钱去看这烂片，特效什么的再好有什么用？？里面演员有几个走心的？？那小姑娘存在的意义是什么？？就到最后写篇小学生作文然后感动全世界？？我真的是很有耐心的看完了，真的很烂，也"},
{"commentNeg": "周末无事在网飞补了流浪地球，虽然期待极低，我还是失望了。特效和道具我觉得还是很优秀的，但是剧情和表演都是二星水准（一星留给更烂的）。正因为特效在一开始引起了我的兴趣，地球在宇宙中漂流的镜头让我这个原著党很兴奋，所以很快就被尴尬的剧情打击了。强行搞笑，强行耍"},
{"commentNeg": "讲道理客观点说 一，三星给作者真的很牛逼，脑洞很大，我看过《三体》小说一半，没看完，，，，因为各种原因，各种语言措辞各种方面脑洞的都很好，三星给作者。 二，没我想象中的那么好，不感觉最后牺牲空间站而保护地球的行为很蠢吗？那么多精英，那么多受精卵，所有物种的DNA"},
{"commentNeg": "敲了改，改了敲，最终不知道写什么标题，想了想还是算了吧。不过一部电影。坦白说剧中唯一让我感动的是老马把刘培强推开的那一幕感动到我了。其他地方……emmmmm有点一言难尽…… 首先是剧情。貌似是俩熊孩子从地下城跑出来，然后发生了地震。。。。等一下，刘启的那一拳是蝴蝶"},
{"commentNeg": "好像所有人都在说《三体》好看，于是我去看了，结果看了第一页，文笔太差，实在没有办法读下去。 我想《流浪地球》给我的感觉也大抵如此。 场面再恢弘、故事立意极佳，若叙事手法和表现方式不佳，也只会让人觉得粗制滥造。 先来说说场面的气势恢宏：地球即将毁灭、地下城、地球"},
{"commentNeg": "虽然打了五星。但是从从这部电影本身给三星吧，一星给特效，一星给国产第一部科幻，另外一星给大刘，其实这部片子好坏无所谓了，他承载的使命已经超出了电影本身。就像当初的战狼1一样。在票房和口碑的双丰收下，国内的科幻片肯定会一部接一部的爆发增长的，这对我国科幻片，对"},
{"commentNeg": "本来一直在挺流浪地球的，还到处去喷那些打低分的，还去给软件商店给豆瓣打一分，但是一直没看，刚看了很失望，除了特效还凑合五毛特效变一块，其他都是垃圾，本来我就不喜欢吴京那个笑哈哈的脸总是容易出戏，对于他的人品但是不了解，但是喜欢他的爱国精神，可是他的演技真是"},
{"commentNeg": "毫无情节逻辑，全程只知道要拯救地球，但完全不知道大家都是干了毛线。莫名其妙一会死一个人，强行煽情，我觉得谁的死都让我不惋惜。这部电影最好不要在国外上映，一定会被骂，把国人拍的高大上，把外国人拍成怂逼，大难面前选择逃亡，甚至死亡面前选择自杀，有那么懦弱无能吗"},
{"commentNeg": "看了40分钟，看不下去了。 惊喜的是科幻部分，不论是画面还是构思、假想还是科学，都感觉合乎逻辑，真实自然。 但让人失望的倒是故事情节、人物对话。电影中画面、特效固然重要，但人物之间的对话往来更加重要，人物性格很大程度要靠对话支撑起来（也有靠动作、表情、装扮、光"},
{"commentNeg": "流浪地球 The Wandering Earth 中国的新年大片流浪地球，新年开播之后就创下了9分的高分，获得了网民的青彩，很多看过的人都说非常好看，昨天终于有机会看了，非常失望，难为了中国的观众给予爱国情操第一次看到国产片实力大增而因爱国而猛赞。 来数数几个恶心的地方 ***以下剧"},
{"commentNeg": "这部电影最大的卖点就是拖着地球去流浪,但宣传却把这一点搞得一点人尽皆知,少了一份初见的震撼,导演的手法也很平庸,\"啊,我们要带着地球去流浪\"毫无铺垫,简简单单一笔带过,实在让人失望 演员后期配音太过,倘若是非母语听不出来也无所谓,但偏偏大家都是中国人,这还是部拍给国人看"},
{"commentNeg": "仅仅吐槽下自己看到的一些漏洞！ 1.吴京和儿子的恩怨，片中交代的算比较清楚，吴京不管是因为领航员身份还是走后门弄到了2个进地下城名额，所以给了岳父和儿子，放弃了病入膏肓的妻子。那么问题来了，儿子恨吴京的原因就很谜“应该放弃外公那个老不死的吧”这样一个没人性的设"},
{"commentNeg": "看了这部电影。没有缜密的故事逻辑。没有有力的科学依据。都是英雄主义在作祟，个人英雄主义，应该是，刻意去激发爱国情怀，而没有故事本身的吸引力，过多的情怀描写，根本不是一部严格意义科幻片！画面烂就算了，毫无科学逻辑，吴京无限开挂！故事连接过于理想化与幼儿化，无"},
{"commentNeg": "我没看过原著，单纯的只就电影而论，真的是一部除了特效好别的都极度差的电影。抛开科幻，单就情节而论，不合逻辑的地方实在太多。单论核心情节运送火石来讲，第一，这么重要的东西为什么不用飞机运？第二这么重要的东西就近没有备用的？要万里迢迢的运过去？这个火石到底重不"},
{"commentNeg": "如果把这部电影看作一部儿童片，我会给三分，毕竟气势恢弘的场面前所未有；如果把这部电影看作一部主旋律，我会给两分，毕竟用商业科幻题材作为主旋律前所未有；如果把这部电影看作科幻片，我只能给一分，因为没法给负分，用一帮科盲拍科幻也只有这国敢于尝试。并非我喜欢吹毛"},
{"commentNeg": "视听语言的设计相当贫乏和扁平，整体用了后天的剧情结构搭建模式和模仿星际穿越的镜头语言。中影集团在拥有亚洲最大全景声混录棚的情况下制作出的作品还是这样低频打人而忽视了声音的叙事效力。外包的各个特效镜头也是充分表现了合作的缝隙十足明显，物件大小和美学效果的管理"},
{"commentNeg": "作为一个爆米花电影也看得很开心，逐渐学会无脑看电影的人来说，流浪地球的bug多到让我相当出戏的地步。对于这个电影，我实在是做不到“看个电影不要较真”，因为他的问题已经不能被称为较真这么简单了。不说一些科学层面的东西，因为我在科幻方面并非专业，但是这一问题上的 b"},
{"commentNeg": "最大看点吴京，原来在本片里是来打酱油的。 春节三部曲总算刷完了，矮子里头拔高个，我认为顺序从好到差是：《流浪地球》《飞驰人生》《疯狂的外星人》。 其实《流浪地球》蛮可惜的，它已经具备一部优秀电影的硬件了，然而仔细一看，华丽的袍子上，满是窟窿。 开篇是有触动到我"},
{"commentNeg": "科技不够，人性来凑！当一个个的科技漏洞出现只为煽情，我对《流浪地球》真的很失望。 与其说科技，我更想说:你们的情感跟科幻，全集见缝插针的表现人性情感，所需要的智商我觉得比想出“流浪地球”这个点子难多了！ 一个不靠谱的高科技钓绳坑死了一个爷爷，为了煽情，一个爷爷"},
{"commentNeg": "你看我作为一个军人，身负至高无上的责任与荣誉，有铁一般的纪律 都可以把连联合国的规矩，警告，视作无物，你们几个平头小百姓又不给谁打工又没什么责任还有什么好怕的？ 一个公交司机的警告算什么，一个列车员的警告算什么？再大大的过联合国？ 这些司机啊列车员在全球最高权"},
{"commentNeg": "中国探索科幻电影是值得鼓励的，我也很期待中国能拍一部想点样的科幻片，但看完流浪地球后感觉有生之年再不会去电影院看任何一部国产片了！那些睁眼说瞎话一个劲鼓吹好看的估计心智停留在小学一年级水平。推荐网络吃播看看这部电影，因为可以催吐。烂剧情，烂演员，烂导演，烂"},
{"commentNeg": "少和我谈爱国，别把政治和电影扯在一起。 上一个爱国企业叫权健， 上一个“爱国”的电影巨星是票房几十亿，然后只交五十万税的家伙。名字就不点了，呵呵。用偷国家的税的钱，用来养水军吹一下，这就是所谓的爱国。 如果这是美国人演的美国片，我最多二星，说不定一星。可以参考"},
{"commentNeg": "什么破玩意，憋了这么久，还是被骗来看这电影，到处都是胡同味的一厢情愿。跟那个战狼一个路子，离世界级大片还有30年的距离。基本一个宣传片就把电影里面所有的值得一看的亮点都放进去了，所谓的人设简直就是弱智加任性的莫名其妙，人物牺牲的也莫名其妙，团结也团结的莫名其"},
{"commentNeg": "只能说敢于尝试就是一种进步，看了十分钟就看不下去了，首先在追求自认为是高水准的特效下却忽略剧本和叙事方式。虽说是小说改编，可是导演的叙事方式让我想起了初中作文，而且是流水账的那种，前十分钟已经猜到结局，一开始就不能抓住观众的眼球，老套的不能再老套的展开方式"},
{"commentNeg": "剧情尴尬 全靠偶然因素推动剧情发展 人物平面 毫无特色 行为莫名其妙 吴京朵朵姥爷还有N多人 戏份都靠硬塞进去 还矫情 强行煽情 看着都尴尬 ………………？？…………………………………………………QQ。？？？…………………………………………………………………………………"},
{"commentNeg": "如此烂片，居然叫好又叫座了这么长时间，还顺带着痛骂撤资的资本家，收获了中国第一科幻片的美誉。现在网络端上线了，期待大家的真实反馈。很多人打了鼓励分，我认为此片并不值得鼓励。春节12响，亲人两行泪，处处耍着小心思，想靠着这个撑电影吗，管姥爷叫老东西是不是特别西"},
{"commentNeg": "改编的很差。特意看了原著，原著很短，更像是一个简介、概念一样，提出了流浪地球的几个阶段。虽然原著很短，但也很精彩，有大视角、长时间轴、深入人性和社会政治的刻画，有很强的带入感，很佩服刘慈欣的想象力，不仅是对科技的想象，更是对人性的想象。 电影改编的很不成功。"},
{"commentNeg": "这是一部不是那么高深和烧脑的科幻影片，相对于《火星救援》，《太空漫游2001》，《星际穿越》等影片，缺乏太多引人思考和探讨的情节，导演还担心观众看不懂，影片一开始就大量的旁白，也凸显剧情掌控能力之薄弱，全球人类面临灭顶之灾，只有你这几个人有勇气去赌一把吗？当全"},
{"commentNeg": "目前中国电影不该有科幻电影就如同美国不该有宫斗剧一样。 秉持绝不去电影院捧臭脚着一大原则，不管你们多么无下限的煽情吹捧，甚至谩骂侮辱，这部电影目前过滤出的目前中国无知，拙劣，低级的观影人群这件事比电影本身多一点意义。 对于基于科学的设定这样一个原则，这部有大"},
{"commentNeg": "1.总体评价，只能说不叫烂片 2.国产“大片”的顽疾：叙事宏大，细部缺失。 3.演技普遍不上线。反光的玻璃头罩部分掩盖了面瘫演技。唱读腔普通话让人出戏，对话不自然，情感缺失，也衬托不出紧迫感。用初中生读课文的调调说出“地球危亡在此一举”，尬。 4.多次神转折。从集体绝"},
{"commentNeg": "终于等到这部电影了。 抛开画面说。 真可以说，能够按照分钟吐槽的。 整部电影里，只有2个人是正常人，其他全都是神经病。 为什么这样说呢 因为，电影一开始，就给了一个很大的时代背景与格局。 人类，为了自身物种存亡，抛弃了35亿一半人口，地面上所有生命。 而活着的人，也"},
{"commentNeg": "不值得看，评分全靠刷，或者说靠打中国牌来刷，刷这么高得分，也真是辛苦。明明是个垃圾电影，中国的科幻真的看不下去，剧情很牵强，最多给一分，另外一分鼓励一下，真是看不下去，一家人拯救了地球，真有意思。 不值得看，评分全靠刷，或者说靠打中国牌来刷，刷这么高得分，也"},
{"commentNeg": "可能宣传的太历害，看过没感到好吗？只说个人感受 1）都可以推动地球去流浪了还没有实现自动驾驶。 2）给推前器的燃料不会被挖空吗？撒能源还要人开车去挖. 3）火石是泥作的吗？几发子弹都爆费了，要是这么易损之前的车祸咱都没事. 4）身上背着加特林的爷们的子弹没有限制吗? 5"},
{"commentNeg": "流浪地球中的为了个人利益不遵守规定，毁坏价值的表现： 1.户口带着妹妹逃跑，与黑帮黑吃黑，不遵守约定，生硬抢走救生服，钻安检空子，只为自己能够到地上走一遭； 2.刘培强的老丈人与儿子，不用抽签就可以进入地下城，彰显特权与腐败，那么刘培强去当宇航员的动力里有没有这"},
{"commentNeg": "真是太烂了，看着豆瓣给了八分，没事来瞅一眼，幸亏没去电影院，不然肯定睡着。最开始有点模仿星际特工，中间有些地方像后天，还有的地方像星际穿越，中间有段音乐都像！还有就是那个空间站主机，直接智能了，这是黑客帝国还是生化危机？所以说，主线不明确，乱七八糟，主角也"},
{"commentNeg": "预计一亿多人看过《球》，上亿人爱上了《球》，《球》代表着爱国，批判《球》面临被骂、挨揍的危险————这么卖力地批判，你还算中国人吗？还是忍不住要批。 孩子的同学说，如果不认为流浪地球是好片或不看《流浪地球》，没有与你做朋友的基础 近期下载《流浪地球》观看，比"},
{"commentNeg": "说实话，一颗星都不想给。原因很简单，不说人话。 举个例子： 吴京有段台词：“ 今天，是中国新年的第一天，这本该是一个团聚的日子，作为一名父亲，我不想这次团聚是最后一次，我不甘心，我已经没什么不能失去的了，为了我们的孩子，请求你们“ 我就觉得吧，生活里面有谁会这"},
{"commentNeg": "科学是科学，扯蛋是扯蛋。扯蛋还扯他妈的蛋！之前刘慈欣扯蛋，把各种早已扬名科学界的种种学说，偷窃盗用在他的《三体》里，嚼人家的剩馒头。谁知他的《三体》摇身一变成了中国傻逼科幻读者的圣经，收获大批拥趸。现在扯蛋的《流浪地球》的成功，又极大满足了科幻傻逼们的舔逼"},
{"commentNeg": "除了故事创意，电影剧情实在不咋地！尤其看到吴京那张装逼战狼脸！电影开始阶段对刘启母亲的放弃治疗，到17年后刘启长大后对吴京的不理不睬，有意对抗，直到最后吴京自我牺牲执行任务时刘启对吴京的态度大转变，衔接生硬，做作，为了剧情而剧情，毫无新意。除了原作创意，电影"},
{"commentNeg": "还过得去、也就7.0分的电影！搞不懂为什么那么高分，就好像某宝上一样买家秀，就算你照片模特穿起来多好看好评多迷人！到了我身上穿不好看！一样是掉口碑！营销不是一次！产品要带真诚，电影也一样 我就不明白 7分的电影我会支持 非要搞营销刷高分！感觉就是被骗了一样没必要！"},
{"commentNeg": "看完的感觉只有一个字，烂！不知道豆瓣评分怎么这么高！ 作为一个科幻片，吐槽的地方太多了，甚至有些被吹得有些厉害，有任何物理常识都可以喷一喷！第一，这是小编最接受不了的，木星引力那么大，都能把地球吸引过去，为什么在上海救援，居然冰块石头是往下坠的，地球引力比木"},
{"commentNeg": "电影拍得这么烂的情况下我都能看出小说写的好，求求各位不要再瞎吹了，别搞得大刘所有的作品最后全拍成战狼！这会是中国电影的耻辱的！ 扪心自问，这要是国外片能上6分吗？在剧情曲折的情况下，导演可以把每个转折处拍成剧情停滞的效果，也是太厉害。加上各种土味搞笑和制作硬"},
{"commentNeg": "《流浪地球》剧情生硬，漏洞多，特效差，感觉之所以高票房，纯粹是国人完全被所谓“国产第一科幻片”的口号所忽悠。如果可以评价0颗星，绝对不给1颗星。不过现在既然最少给1星，就给达叔吧！2019年春节档热门影片全部看了一遍（成龙的《神探蒲松龄》一听名字就是垃圾片，所以没"},
{"commentNeg": "请水军煽动舆论搞票房营销，多少保持中立的人也被卷入其中而不自知，吴京自战狼2之后找到了一条无懈可击的圈钱之路，可以预见《流浪地球》的票房成功会导致往后会有更多人纷纷效仿，现在的豆瓣乌烟瘴气，不过难能可贵的是还有许多保持理性客观评价电影的人坚守阵地，一个豆瓣倒"},
{"commentNeg": "就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是棒棒棒棒棒就是"},
{"commentNeg": "若你会，那么这片打10分，并归类科幻电影没毛病…………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………"},
{"commentNeg": "流浪地球里中学生拘谨又熟悉的上课模式，人民一贯的庆祝新年的方法，北京交委的那个亲人两行泪，这些种种都是大刘想要向我们说明，我们的人文在多年以后的未来没有进步。这在大刘的很多作品中都能找到佐证，大刘对此一贯的可能态度是，相信未来科学技术会不断发展进步，却不信"},
{"commentNeg": "某水军知乎业务炫耀他做的电影流浪地球成果，还有豆瓣头条猫眼一大堆，而且还包括明星，水军打手，最近吴京好友于谦的电影老师好也在做 某水军知乎业务炫耀他做的电影流浪地球成果，还有豆瓣头条猫眼一大堆，而且还包括明星，水军打手，最近吴京好友于谦的电影老师好也在做 某"},
{"commentNeg": "这样的一部骗钱作品能有8分？ 豆瓣废了。 科幻外表包装，剧情如同抗日神剧，开头就来段营销广告京到我了-蔚来ES8,看来这部作品和蔚来一样，吹的很流弊，实际是狗屎 从来不上豆瓣评分，特意上来打个1星，骗钱电影 这样的一部骗钱作品能有8分？ 豆瓣废了。 这样的一部骗钱作品能"},
{"commentNeg": "2019-3-24 北语梧桐会堂 智商低看不懂 专业名词太多 吴京是宇航员 去往地下城的门票只有一张 吴京选择了让得了重病的老婆安乐死 门票让吴孟达带孩子去地下城 孩子刘启长大了恨父亲 吴孟达捡到过一个女孩收养起名韩朵朵 朵朵上课不听讲吃泡泡糖 刘启关闭电源带妹妹逃课去往地面 "},
{"commentNeg": "这又是个试图用煽情替代理智的国际笑话。联合国用法语（这地球人都知道的黑色幽默戏剧之王）借MOSS说出了西方对中国人的看法：让中国人永远保持理智确实是一种奢求。——这种花大钱自打脸的事儿国人似乎还挺乐意被忽悠着干的。再见“流浪地球”！如果人类有类似太空计划，就如"},
{"commentNeg": "这又是个试图用煽情替代理智的国际笑话。联合国用法语（这地球人都知道的黑色幽默戏剧之王）借MOSS说出了西方对中国人的看法：让中国人永远保持理智确实是一种奢求。——这种花大钱自打脸的事儿国人似乎还挺乐意被忽悠着干的。再见“流浪地球”！如果人类有类似太空计划，就如"},
{"commentNeg": "《流浪地球》远远不如《星际穿越》，最大的缺点是台词过于拖沓，特别是韩朵朵的求援（刘培强中校帮助养女开通了能使所有地球人都听见的全球广播），前面不重要的自我介绍、煽情表达、唱高调都应该舍去，这些内容既不符合现实中紧急情况，表达必须简洁明了，直言事情原委，讲明"},
{"commentNeg": "真谢谢你让我看到现实版的流浪地球，江苏响水爆炸后的样子真的是像极了，过年放这电影真不吉利，晦气啊，还灾难，让两个新秀走过场，这下真的是灾难预言片,现在都会用手段拉几个老戏骨以为可以捧红新人，奈何新人实力有限，又摆脱不了偶像包袱，演的什么鬼，可能我年纪大了，实"},
{"commentNeg": "看电影之前我看了小说，当然，电影跟小说是两码事。为什么给两星，纯粹鼓励国产科幻片。说起流浪地球，先看看他有什么问题，首先，你全人类空前团结这是前提，但是为什么以宇航员为首的人可以抛弃地球提出火种计划（即使没有采取，但是你有这个选项那就是你的自相矛盾），其次"},
{"commentNeg": "春节档里大热的《流浪地球》，又掀起了一阵科幻热潮。相比三体，这一次，刘慈欣的作品改编电影，更接地气，科幻的概念以电影为媒介，加上春节档的时机，以席卷之势，迅速地占领了观众精神娱乐的领域。而电影本身所达到的效果，也没有辜负它的宣传，冲击了现有的中国电影工业最"},
{"commentNeg": "烂是真的烂，几个月前看完，回想起来依旧烂！ 剧情烂，演员烂，特效烂，什么都烂。 尽管没有完全阅读过原著，但小说里面的硬科幻知识点还是会有的。 为何到电影里就完全变味呢？ 完全没有点燃木星这回事为什么要强行加上去呢？ 倒是水军真的比这电影还棒，这么用心吹捧电影。 "},
{"commentNeg": "大家小时候玩鞭炮，谁玩过不封闭的鞭炮？就，一个发动机的能量刚飞到外太空走不了一米就灰飞烟灭了。虽然视觉效果很好，但剧情不忍直视。地球人类70亿人那35亿人去哪儿了，被冻死了，大刘的作品太不可思议了。莫斯是一个系统，不是电脑，被炸后依然可以换台电脑登录，而且呢么"},
{"commentNeg": "这电影的评分居然还在上涨，我的天哪！电影的基本结构、镜头语言、电影化叙事、剧情逻辑，各种导演的基本功都很底水准。该紧凑的时侯拖，强行煽情导致尬演，还不因为铺垫不够，前后没有呼应。好的导演可以用看似平凡的叙事抒发强烈的情感，差的导演连电影的完整性都不达标。中"},
{"commentNeg": "春节过了好久之后看的，感觉大大不如预期的效果的那样好，怎么说呢？果然如一些豆瓣影评一样（我是看完电影之后才看影评的），全靠特效感官好细节处理到位，其他的就满满的吐槽了，如剧情太尬了，感情戏抓不到点而且是泛烂而空洞，让人没该为其悲伤的感觉只是在心感慨一下：”"},
{"commentNeg": "亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京登顶第一 亚太区最帅100张面孔公布：吴京"},
{"commentNeg": "勒部电影从春节开始逗嘿火，为其背书的大腕和软文铺天盖地，不再累述。 电影抛出了一个非常符合春节氛围的情怀： 希望，是我们回家的唯一方向。 给地球装上发动机，踏上长达2500年的比邻星之旅，有一种带上屋头的踏花被电热毯保温瓶泡菜坛彩电冰箱洗衣机热水器坐绿皮火车回大凉"},
{"commentNeg": "京粉流量地球水军大本营票房吧，小吧号召京粉水军搞完 豆瓣，搞微博 京粉流量地球水军大本营票房吧，小吧号召京粉水军搞完 豆瓣，搞微博 京粉流量地球水军大本营票房吧，小吧号召京粉水军搞完 豆瓣，搞微博 京粉流量地球水军大本营票房吧，小吧号召京粉水军搞完 豆瓣，搞微博 "},
{"commentNeg": "流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效全世界最棒！ 流浪地球的特效"},
{"commentNeg": "京粉流浪地球水军大本营电影票房吧，小吧号召吧里京粉水军搞完豆瓣，搞微博…… 京粉流浪地球水军大本营电影票房吧，小吧号召吧里京粉水军搞完豆瓣，搞微博…… 京粉流浪地球水军大本营电影票房吧，小吧号召吧里京粉水军搞完豆瓣，搞微博…… 京粉流浪地球水军大本营电影票房吧"},
{"commentNeg": "开局 从刻画北京城过年的细节和地下城也还有的黑市情节以及中二高中生觉得自己很屌很全知全能很有意义哦？（后来才明白 就是这一角色拯救了地球？呵呵？英雄主义比乐色超英还要狗血。人家至少是有超能力的好不好）从北京到上海遭遇的雪崩。然后队伍掉了人，整个腔调花了结构比"},
{"commentNeg": "全球科学家：“不好意思，我们忘记计算木星对推进器的影响了。还有没有备用地球？” 智能机器人：“先走啦，你们去死吧！你们存活概率为零！” 全球人类：“好的没问题，各回各家各找各妈。” 刘启：“我灵光一闪感觉还能抢救一下！” 老爸：“我儿子灵光一闪觉得还能抢救一下"},
{"commentNeg": "前日地球因在豆瓣评论两极分化，豆瓣因被指责对恶意抹黑地球的水军不作为而在各大应用商店被一星差评。站队是要看过电影才能站的，可惜看完之后我支持豆瓣。地球作为国产第一部科幻片，原著没看过暂不评论，但仅电影而言方方面面都是不及格的。先就特效而言，制作水准和美国还"},
{"commentNeg": "太可笑了 一个号称“要将地球移民至遥远的外星系，找到合适的一颗恒星，再泊入其行星轨道”的伟大计划，结果连太阳系的木星都没能过去。太可笑了吧！！！ 吴京饰演的爸爸，作为一个军人，因为儿子的一句点燃木星，冒着同时牺牲空间站和地球的极大可能性，视人类文明于不顾，太"},
{"commentNeg": "故事一开始先表明态度“我会变成天上的星星”。 接着到空间站，所有人都睡眠了只有他不睡，然后另个一醒过来的宇航员也不得不被导演安排了。 再到地面上的一群人，给他们找点事吧，别闲着啊大家都来一起推撞针，顺便把多余的也都安排了吧，虽然他们又是哭又是闹的也不能让他们"},
{"commentNeg": "我对某电影的评价：大家都说好，我也不是想故意唱反调。但是依然改不了以男性为主导的叙事，女性角色数量少，不是天真柔弱的少女就是被分配些不算关键的任务……另外还充斥着对某些族裔的刻板印象。所以在我看来只能算是平庸。（另：不喜欢很多外国“大片”也是基于类似的原因"},
{"commentNeg": "吴远诛的戏基本是一样的辣鸡，高大上假大空的人设加上YY厉害了xxx 吴远诛的戏基本是一样的辣鸡，高大上假大空的人设加上YY厉害了xxx 吴远诛的戏基本是一样的辣鸡，高大上假大空的人设加上YY厉害了xxx 吴远诛的戏基本是一样的辣鸡，高大上假大空的人设加上YY厉害了xxx 字"},
{"commentNeg": "一部电影都能牵扯到爱国 喜欢就是喜欢 不喜欢就是不喜欢 电影烂还不让人说？有什么缺点如果没人指正 那你就继续烂下去吧 果然爱国是流氓国家的最后一块遮羞布说的一点也不为过！睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉睡觉"},
{"commentNeg": "大水军刷的太夸张了吧 尬不尬啊 好不好观众又不是撒子 为了你儿子全人类灭绝了也不耽误凸显你的伟大是吗 剧本是不是弱智啊 这电影明显三观不正 尬煽情 角色弱智 台词傻x 史来巨烂吧 吹什么呢 不过这一顿刷分刷那么高把人都骗去 票房倒是有了 感觉跟上当受骗一样 垃圾 中国的好"},
{"commentNeg": "一瓶伏特加干掉AI，这智商这个和手撕鬼子、手榴弹炸飞机一脉相承 一瓶伏特加干掉AI，这智商这个和手撕鬼子、手榴弹炸飞机一脉相承 一瓶伏特加干掉AI，这智商这个和手撕鬼子、手榴弹炸飞机一脉相承 一瓶伏特加干掉AI，这智商这个和手撕鬼子、手榴弹炸飞机一脉相承 一瓶伏特加干"},
{"commentNeg": "欧美科幻片才叫真正的电影！就中国这个垃圾玩意说实话真不行✋！第一看得我尴尬症都犯了啊妈妈逼的！而且最后那个才他妈的搞笑啊，既然把木星给点燃了！尼玛逼有点脑子吗？就算把木星点燃也无法推动地球啊，想想都假啊！中国人喜欢卖情怀？老子不吃你这套……垃圾玩意儿！说"},
{"commentNeg": "这部电影的优点是背景和世界观宏大，对于国内观众来说，故事设定比较新颖，特效也有大的突破，缺点就太多了:男女主角演技拙劣，剧情经不起推敲，剧中的人物形象基本都是高大上，感觉就像小时候学校组织看的主旋律影片，人物太脸谱化，没有对人性更深处的挖掘。台词也多处刻意煽"},
{"commentNeg": "作为中国少有的科幻大片，期望很高，但是全篇开始父子和睦，转到男主长大成人迷之跟父亲矛盾很大，剧中解释原因因为放弃垂死的老婆为了保全丈人和孩子，拜托你这么个设定孩子能恨吴京除非姥爷天天在耳朵旁说你爸爸坏死了害死你妈妈，最扯淡的是因为听到吴京要回来自己离家出走"},
{"commentNeg": "撇开电影院难受的硬件配置，说实话，这种片出3D真的不如2D来的实在，特效组真的是辛苦你们了，让你们白忙活半天做了一个这么次的东西，真人3D效果确实有，但一到了明显靠特效支撑的地方完全的违和感，难道除了镜头能拍出来距离差，就做不出来距离差吗？是经费不够吗？是懒吗？"},
{"commentNeg": "如果把电影里面的杭州上海改成纽约和加州，主演换成欧美演员，没了主旋律没了只有国人才能救地球这个潜在动力。只拼特效只拼剧情和演员演技这电影放在好莱坞可能拿不出手。网上过度吹捧我一向都不感冒，只在乎自己的观影感受。国内第一部科幻巨作值得鼓励，但过度吹捧可不能帮"},
{"commentNeg": "主题很好，结尾儿戏。救回地球全靠 牛顿第三定律，太多无端煽情，地球都快炸了35亿人都快死翘翘了，还在想着 队友，爷爷，儿子。我们正真的中国军人可是很有大局意识的。  这是祖国军队被黑的  最惨的一次了！建议看前面30分钟 ++++结尾20分钟就可以了，中间全是爱情片！！！ "},
{"commentNeg": "我来中评一下，单纯从情怀和人性方面来评论一下，为什么国人一拍灾难性电影就开始大肆宣扬情怀，说些大道理感染那么多无知的人吗？这些人都是无脑或者都是情怀主义者吗？为什么不塑造一些性格上不这么完美的人来衬托一下呢，人都是应该有点小私心，这样才是有血有肉的人物，不"},
{"commentNeg": "看科幻那么多年了，科幻应该给人的感觉震撼，但看过后没感觉震撼，也没感觉到多高科技都是现在已有的科技，为什么剧情设置的时间是未来呢没有一点未来感，剧情感人有那么一秒钟过后就想不起来了，说明剧情还是不深刻，总之感觉被骗了，这属不属于吴京的透支消费，没热血感没有"},
{"commentNeg": "电影没看完就没兴趣了，小说写的怎么样我不知道，因为没看过，不敢发表评论。听说小说设定剧情发生在2075年，到了那个时间了，人类都快完蛋了，地下城堡还是黄赌毒办假证遍地都是，素质素质素质，几十年之后的素质怎么和现在没什么区别。刘启被关起来的时候手机还放着现在最流"},
{"commentNeg": "前期的吹捧太厉害了，以至于让人期待过高，真正看的时候，发现剥去科幻的外衣，就是一部雷剧。 地球流浪这么大的宏伟计划，全球顶尖科技精英科学家们齐心合力，居然： 一、发动机重要燃料“火石”，不在发动机附近设置仓库，备上足够4.2亿光年的，就施施然开走了，没开十几年不"},
{"commentNeg": "莫斯脑袋坏了，故意选择卡车运送火石，让航天飞机组、宇宙飞船组、直升飞机组的人员原地待令。科幻片成弱智片，真不想写更多的了…… 莫斯脑袋坏了，故意选择卡车运送火石，让航天飞机组、宇宙飞船组、直升飞机组的人员原地待令。科幻片成弱智片，真不想写更多的了…… 莫斯脑"},
{"commentNeg": "1，第一恶臭点： 买水军刷榜，铺天盖地的水军，你如果是西虹市首富这样爆米花片刷榜也就算了，而吴京那那貌似正义，爱国热血的面孔下面却是如此鸡贼之心，说明他其实是个会COSPOLAY英雄的小贩，就是一个天安门广场上卖国旗的小贩 2. 第二恶臭点： 没有诚意，粗制滥造充满了投机"},
{"commentNeg": "据本报实习记者新车老司机报道，近日，一逗音视频爱好者突发奇想，决定到苦寒之地的地面去拍个视频，由于政策原因，没有津京沪户口不得随意进出地面，所以这位自拍少年决定去假证团伙那里办个四川户口。同行的还有这位少年的妹妹：初中生拼朵朵。 拼朵朵同学除了上课嚼口香糖，"},
{"commentNeg": "流浪地球只能算是个及格。非要吹成满分。一瓶子不满半瓶子晃荡有什么意思？ 1首先剧情就有很大的问题。网上说剧情硬伤是因为删减，可我买票看电影你给我一个半成品算怎么回事？ 2人物塑造和演员演技都只能说是一般。这时候有些人又该拿小鲜肉的演技比较鞭尸了，可你要想想小鲜"},
{"commentNeg": "剧中煽情的时候确实有点不适，既然那么矫柔的女学生就不该给那么多戏份给灾难片，在大灾大难面前完全感情用事让观众无法理解也无法接受，剧中是世界看中国，中国看女学生，一个剧情被一个小孩的感情而产生大变化，真是不理解。特效肯投资点个赞！！车辆的方向盘是个圆球，但是"},
{"commentNeg": "第一眼看到流浪地球的宣传海报觉得，喔！！！有戏了，然后跟朋友讲，觉结果朋友说，对国产不有希望，让我也别看，但是看了外宣和海报，点燃我对科幻尤其是中国科幻的好奇，所以就去看了。 嗯，开头的故事叙述就不讲的了，有一种三岁小孩看快乐星球的感觉（除了特效＋），之后就"},
{"commentNeg": "《流浪地球》从刚上线就掀起争议和舆论，我没看过原著，也是在大潮流跟风中去看了这部电影。看完感觉大失所望，在我心目中的豆瓣评分应该是5到6分的。 仔细想了想，争议和舆论大概是来源于近几年国民越来越高涨的爱国情绪，以至于一些批评这部影片的人还被带上了“不爱国”的头"},
{"commentNeg": "虽然说我这回这个评价，虽然说有点不准确，因为我先看了一个国外的科幻片儿，然后再看着中国的片。然后觉得非常烂，我也以后我抽个时间先直接看一下中国的这部片子，我说不定只能把这个非常烂，变成烂片儿。真的给一颗星差不多了。刚开始看到这个主演的家伙的时候，我就知道肯"},
{"commentNeg": "凑合看，只是爱国的幌子。内容一般。 凑合看，只是爱国的幌子。内容一般 凑合看，只是爱国的幌子。内容一般 没有震撼人心。 也没有什么高科技。 只是符合政府需要。。只是符合政府需要。。只是符合政府需要。。只是符合政府需要。。 凑合看，只是爱国的幌子。内容一般 凑合看，"},
{"commentNeg": "作为大刘的铁粉，当然是想到电影院支持。虽然这部电影，除了片名和设定与小说并没有太多的联系。欲抑先扬，中国科幻电影终于从廉价的特效转变为及格线水平的提高值得肯定，但这只是中国科幻电影刚刚走出的而且必须经历的一步。电影除了开篇地球发动机到空间站的一个长镜头略感"},
{"commentNeg": "所有演员演技炸裂到令人发指的地步 在此摘录他们演技的精彩瞬间 具体表现为“嗷嗷嗷嗷嗷嗷”“突突突突突”“呜啊呜啊呜啊”“老东西！老东西！快上来呀老东西！”“你知道为什么加加林时代不能带酒上太空？(棒读)”“A1高闪来一个好吗？秋梨膏！” 全剧最强爆点，所有国家救援"},
{"commentNeg": "其实看过的心里都有数，一句话，如果这是个美国电影，不吹中国人，最多6分顶天了。剧情逻辑，演员演技，强行突出的中国人自卑精神，吴京的尴尬英雄表演，真的烂。豆瓣上有太多水军来吹这个片子，和战狼一样，吴京擅长用水军，也擅长迎合比较土气的大众。在豆瓣看了评分才去电影"},
{"commentNeg": "影片上来我就吐了，主演怎么跟曹云金一个形象，我是刚粉我不同意啊！ 往下更是乱掺合，连黄金大劫案的小痞三也上来演啦，居然还有魂斗罗和海草舞，水平直接拉低，导演根本就是在拿当下的流行元素乱塞啊！人物设计苍白简单，行为幼稚加莫名其妙，连朱自清的春天散文都上来了，整"},
{"commentNeg": "最近中国一部流浪地球把所有中国观众推上了科幻电 影前所未有的高度,作为一个拥有15年科幻电影迷 来说,这部电影如果按5分的标准来打分,我最多给 0.1,为什么?因为是中国人拍的,如果是外国人拍这 样的片子,我连0.1分都懒得给!这个是个人见解! 然后说下科幻电影和电视系列,1984年,"},
{"commentNeg": "撇除微博上的一片好评，个人最大的感受是这部电影拍的空洞。这部电影并没有表现，展现或警示现在人类社会中存在的问题，天灾产生了这部电影。那么看点就应该是科幻，惊险，刺激，或能引起人性共鸣了。 剧中，车的方向盘换成了一个球，应该会驾驶感觉更好吧。另有，手推撞钟发射"},
{"commentNeg": "刚刚从影院出来 恕我直言 就是个“太空版战狼” 进去的时候就没抱多大的希望 结果比预期还烂 我和我弟去看的 全程差点睡着只是早点结束  对于两个20几岁的小伙子 这是第一部能让我差点睡着而且想快进不能快进的科幻电影 我弟出来都跟我抱怨真的太烂了  全篇都是尬点  我怀疑导"},
{"commentNeg": "很久很久以前，中国是世界上诗词歌赋写的最好的国家，诗歌在中国广为流传，于是中国人设立了一个奖，叫李白奖，李白奖用来表彰世界上中国诗词写的最杰出的作品和它的作者，虽然外国人可以参与，但是他们的作品必须翻译成中文才能参加，渐渐的李白奖变成了中国诗词界最有分量的"},
{"commentNeg": "很久很久以前，中国是世界上诗词歌赋写的最好的国家，诗歌在中国广为流传，于是中国人设立了一个奖，叫李白奖，李白奖用来表彰世界上中国诗词写的最杰出的作品和它的作者，虽然外国人可以参与，但是他们的作品必须翻译成中文才能参加，渐渐的李白奖变成了中国诗词界最有分量的"},
{"commentNeg": "这里面的感情真让人尴尬，刘启和韩朵朵我简直看不下去，经典的 作死，贱人就是矫情，为啥好好的科幻电影要塞进去这么两个家伙，真污眼睛，无论是这两人的台词 演技 还是感情戏剧情，尴尬，一地的鸡皮疙瘩。流浪地球小说所描述的整体计划，真是非常精彩，很喜欢，电影所呈现出来"},
{"commentNeg": "看了流浪地球 像极了邻国宝莱坞的科幻片 毫无逻辑可以  紧靠宣扬大国情怀不等于好电影 [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] [汗] ["},
{"commentNeg": "中学物理知识没学明白，在影院带着3D眼镜看只有一个感受，全是特效，电影开演十几分钟进来了一对父子，爸比带着一个3岁小男孩，当时是在华联影院，都是小厅，只能容纳80人左右，那天上座率蛮高，每排也就一两个空座位，恰巧我左边有两个空位子挨在一起，这个爸比带小朋友选了座"},
{"commentNeg": "故事的构架是有想象力的，但剧情格局不大。导演总是想做的有深度，加入亲情，友情，太过刻意。结局也是有些离谱，靠几个小屁孩的行动得到了反转。这部电影如果加些真实，残酷的内容，才符合逻辑。地球存亡之际就应该由国家世界做出行动，而不是凭几个小孩的想法拯救地球，人类"},
{"commentNeg": "抗日神剧从小屏幕移到了大银屏而已。玩的还是这一套，地球已经不够折腾了，宇宙第一才行。家国情怀已经太小，拯救全人类才是我辈使命。不好意思，这是我猜的，不知道猜对了几分，因为看了前10分钟的铺陈（瞎逼逼）我已经陷入了沉睡💤。2月5日上映的春节档电影，现在都已经三"},
{"commentNeg": "中国电影能拍出这种科幻非常点赞 但他只是一部科幻片而已 剧情很糟糕 前期铺垫太少  人物没有什么个性 没有明确的引导或者目的 剪辑也比较混乱 表演也不在状态  配乐不在点上 有几个镜头拍的还可以 只是一部为了模仿好莱坞式大片场景的电影 虚有宏大的场景 太忽略人多存在 台词"},
{"commentNeg": "中国自己的科幻大片，太棒了！！！！！！！！！！！一开始确实看的迷迷糊糊，作为女孩子，多少有点看不懂的样子。但是后面越看越入迷，也被高科技先进的拍摄技术吸引了。一幕幕惊心，紧张！最后吴京撞木星那一幕，我感动到了，哭了，是被伟大的父爱所感动，也为中国人的团结而"},
{"commentNeg": "凭良心看过之后觉得不怎么样，可能网友尬吹之后更为显得反感。2012特效都完爆这个，不接受杠精，就是完爆。不要跟我说投资才多少多少，科幻片看个特效而已，知道投资少就不要吹特效牛逼，真比上特效强的又拿投资来说事，有意思吗？每部电影都有你要侧重展现的点，你要讲剧情，"},
{"commentNeg": "这是奇幻，不是科幻，违反了很多的科学规律，有更多的设定没有逻辑性，水平有限的编故事就不要说硬科幻，用特效掩盖包装粗略的剧情，对科幻文化没有帮助，反而有害，希望把它划分为中国特色的奇幻电影，不是科幻，更不是硬科幻电影，这样或许我们才能回归一点理智，而不是去造"},
{"commentNeg": "一部为了特效而特效（吴京在太空里那段真像帕帕的《太空旅客》噢），却没有剧情支撑的电影，就是本末倒置，特效、音乐、布景这些都应该是服务于剧情的，而不是凌驾于剧情之上，成为评价一部电影好坏与否的标准。煽情戏刻意就像被导演按在地上逼着哭出来，抱歉没哭，倒是睡了挺"},
{"commentNeg": "对我来说，《流浪地球》跟《毒液》一样，看上去花里胡哨挺热闹，其实剧情差的不行，槽点一大堆。。画面感还是有的，特效也不再是五毛了，可剧情还是硬伤，压根让人带入不到电影中去，紧张不起来，观影全程冷漠脸，主角人物刻画的内心毫无成长，文戏尴尬，演技也是捉急！熊孩子"},
{"commentNeg": "流浪地球这部电影，是说花巨资制作特效，的确，在看完这部电影之后，拿来对比以前的科幻片，确实可以看出制作精良了不少，但再对比好莱坞的科幻电影，还是有点差距的。除开电影特效，剧情走向真是没得说，有那么一丝丝略让人感到尴尬。一部电影里面，比较失败的应该就是临近结"},
{"commentNeg": "今天抽空看完了《流浪地球》，没有朋友推荐的那样爆款，我也没有去抱大款。《飞驰人生》和《疯狂的外星人》争议不大。流浪和新喜剧之王的争议声音大一点，这一次不少专业影评人倒是纷纷力挺星爷。我自己也在某平台悄悄发了一个调查，一个被低估一个被高估。新王里面的演员几乎"},
{"commentNeg": "刘慈欣的科幻构建能力毋庸置疑，但能厚脸皮地把「这都是为了你好」诠释得如此伟大的只有中国人。长辈看了痛哭流涕，小辈看了热血沸腾。促进家庭和睦社会团结栋梁成长，中国特色社会主义的影片又多走了一步，在影院里或许能营造一种错觉，人人都能成为英雄，可走出电影院，身份"},
{"commentNeg": "本来打算等在Netflix上看的、但由于有免费的票、就决定去电影院先看看。首先并不像国内媒体说的那样国外全都座无虚席一票难求，而是整个场除了我之外只有一个人。 下面有一些剧透： 这里不说科学准确性如何、只说电影层面。 首先从角色上讲男主人公演技真的一般、台词上面又严"},
{"commentNeg": "虽然这片可算是国产科幻片的里程碑，但撇开祖国情感，个人觉得这声称是科幻片确实缺乏逻辑，缺乏科学。甚至还暴露了我国特权阶级的丑态。 第一，抽签到地下城，刘培强身为领航员航天站中校，电影里默认他有特权入驻地下城无需抽签，多丑恶的特权，藐视其他家庭的生存权，或许国"},
{"commentNeg": "真是忍了几天没忍住，不吐吐硬抗2小时积累的瘴气必是影响身体健康的。 科幻、奇幻、玄幻的这一字到底差哪儿了？？？ 估计最终定性“科幻”应该也是抓阄来的吧，这硬着头皮做的事儿也真是难为编剧和导演啦。 亲爱的演员们哟，难道是剧组盒饭不合口味才用这样的态度演戏吗？虽说"},
{"commentNeg": "关于这个片子的评价褒贬不一，我也是有不少看法，虽然可能未必会被多少人看到。 我给两星，一星给原始创意，两星给特效制作，两星给国产鼓励。那为什么最后不是五星呢，因为我觉得作为一部科幻片如果态度上是“反智”的我只能呵呵了，综合评分给两星都嫌高。 这个电影首先在科"},
{"commentNeg": "我现在依然记得十年前注册豆瓣的原因是大学有了电脑后，无意中闲逛找到了一篇影评，看完后除了眼睛瞪得像鸽子一样、张大嘴巴做出可同“在荒路上游走结果一阵风把一百块钱拍到我脸上之后”类比的反应，某个开关悄无声息的被开启了。 一开始我以为现实是一张纸，我读出了上面的字"},
{"commentNeg": "今晚才看到下面的一些评论，我就简单的回应一下吧，一个一个回复麻烦—— 1.我不适合看电影。我看电影，是我的自由，电影对于部分人而言，是艺术；对于另一部分人而言，是娱乐需求。至于适不适合看，难道还有个鉴定？ 2.敢做不敢当。我从我自己的角度评论了一下电影，也挂在网"},
{"commentNeg": "《流浪地球》情节演技是没有抱希望的，本以为场面特效宏大，其实也还好，没有十年前的《2012》好，主要是灰白的雪和黑暗太空，CG感强真实感欠缺。可能算是中国第一部正经意义上的科幻片吧，是进步，发动机驱动地球有新意。全片没有什么特别紧张刺激的镜头，剧情脉络简单，很多"},
{"commentNeg": "脑残片不解释。我们不聊特效不聊制作，就聊剧情吧。一开始男主想要他爸死，一副苦大仇深的样子，好像全世界都欠他，他爸真死了，开始表现出一副“啊，我没想过要他死的啊，是不是搞错了”的表情。一开始救援队长没救出他姥爷，她一副愤世嫉俗的表情，后来人真死了，他有一副“"},
{"commentNeg": "特效不怎么样，跟国外的科幻大片有不小的差距，很多情况下都说这部是中国科幻的里程碑，感觉有点夸张了，内容比较空洞，没有什么新意，里面人物故意搞笑，模仿外国，年轻演员感情不丰富。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。，。。。。。。"},
{"commentNeg": "这部剧情节这么差，这么儿戏，演员演技那么差，你们还在好评，没有智商？这个是我真的无力吐槽的一部片子，烂的我服了，还好意思买了这么多评分，骗老百姓钱，除了特效啥没有，想看个演技，吴京两个小时出镜五六次，打了一个酱油，配角的光环也让我敬佩不已，两个小屁孩的演技"},
{"commentNeg": "其实春节这种好日子被家人裹挟着去电影院看有吴京的电影，我是一万个不乐意的。我猜这第一句话就已经有很多爱国帝民族帝正义帝想要骂我了。没关系，我敢说也就做好了准备迎接你们的诅咒谩骂套餐，反正缺德话讲多了报应都会降临在自己身上。 言归正题 起初看完《流浪地球》我给"},
{"commentNeg": "剧情逻辑太牵强，就说最严重的三点吧。 1) 不能进地下城的人怎么处理？当人类还可以奢侈到自行选择的时候你竟然告诉我用最无脑的抽签来决定？嗯，我会建议按人的价值进行选择并匹配好年龄和男女比例，然后其余的人我也不确定要如何处理，或许可以让他们深度睡眠。 一个人的价值"},
{"commentNeg": "【流浪地球】这电影……主要问题其实不在科学设定，剧情内核，可怕的是充分表现了【天朝人最无底线自私】的现实内核！为了自己儿子，拿全人类文明做赌注～只有小家，没有大家，没有原则没底线，脸上还要装作集体主义的公务员嘴脸。不眼熟嚒？？ 假如流浪地球是北野武拍的，主角"},
{"commentNeg": "且不说这个电影的剧情的不严谨，逻辑也很混乱，吴京演演武打片还算成功，让他演这种富有感情的剧情那个表情恩正的害怕人，自己老爸死了 儿子快死了脸部表情毫无代入感，（这就是国产剧的硬伤），一个初中生 没头没脑的说话 就能让全世界救援队回来帮忙，这是在侮辱观众的智商嘛"},
{"commentNeg": "作为国内科幻大片的领头者，这样的尝试我们是支持的，至少能走出这一步已经很不容易；但如果非要说有多好，那么对不起，不敢苟同！影片故事还算是完整，虽然导演有些小创意，极力想塑造一个made in china的故事，但其实并没有摆脱欧美模式，倒是借鉴了很多欧美大片的桥段，看到"},
{"commentNeg": "据美国《世界日报》报道，24日，导演郭帆和制片人龚格尔在纽约曼哈顿举行影迷见面会，郭帆表示，只有国家强大，拍出的科幻片才更有说服力，中国科幻电影在制作上跟顶级科幻片导演诺兰（Christopher Nolan）和卡麦隆（James Cameron）相比恐怕有100年的差距。“这部电影在客观上"},
{"commentNeg": "虽然科幻大师卡梅隆的新作《阿丽塔：战斗天使》离下线还有段时间，但是按照这个趋势发展下去，它所能得到的票房与当初人们的期望应该差距较大，甚至连保本都难。 与之形成鲜明对比的是，由名不见经传的郭帆导演执导的国产科幻片《流浪地球》，却以小博大，赚得盆满钵满，可谓今"},
{"commentNeg": "大半夜去看了流浪地球，这部电影一直都被周围的人捧着，各种官v也不断好评。从一开始，就不明白，地球已经到了这个样子了，为什么寻找探索新的居住场所，而是要带着地球流浪，难道真的是网上说的，因为刚买了房子太贵，所以要带着地球逃跑吗？中国人对不动产的热爱真的是深入到"},
{"commentNeg": "这样的影评都会被删。。。难以置信。。。 和《流浪地球》最能对标的电影就是前两年的好莱坞科幻灾难烂片《全球风暴》，豆瓣分数5.9/10分。所以那些说单单没给《流浪地球》打高分的豆瓣用户崇洋媚外的粉丝和官媒，到底是什么逻辑？什么信息量？两部电影无论是风格，还是剧情完成"},
{"commentNeg": "说实话剧情太弱了  看到别人在吹这部电影我都觉得尴尬   没有感觉刘启和朵朵演得多差  倒是吴京的台词得加强  丝毫没从表演中感受到他对儿子偷跑出地下城的那种焦急    流浪地球的拥趸们也别给豆瓣刷一星了  没意思思思思思思思思思思思思思思思思思思思思思思思思思思思思思思"},
{"commentNeg": "说实话，我很理智，看电影尤其是科幻片也有20多年了，流浪地球科幻效果我不多做评价，中国的崛起确实需要这样的尝试，有进步，值得称赞，但是为什么如此好的一个题材，剧情设计却幼稚可笑的如同幼儿动画片？流水一样的毫无起伏的剧情，完全没有一丝意外的情节，真的挺失望，很"},
{"commentNeg": "1.为科幻而科幻，怎么看都是就想拍个场面大的科幻片，而不是想讲一个自己心中想表述的太空故事 2.为搞笑而搞笑（冷漠）比如那个看似技术刁的家伙安排最终计划的时候，毛皮的美式幽默尬爆 3.为泪点而泪点，为失意而失意，满口人类……家园……，全是模板大纲剧情，毫无细腻的描"},
{"commentNeg": "欢迎理性讨论，出口就是脏话的喷子一律举报拉黑加删除，懒得纠缠了 看介绍的题材让人很期待去看的。 先说说人物的尴尬，吴京的儿子那么大的人把他妈的事的账算到他爹身上？尴尬x1 救火小分队执行重新点燃发动机的任务，因为死了两个同伴就闹内讧要分行李回高老庄？这样的小分队"},
{"commentNeg": "慕名去看，可以说是特效电影，什么科幻什么大片，差距不是一点…… 整个电影，剧情逻辑都很烂，煽情？大国情怀？被俩小屁孩想怎么搞就怎么搞……比起老美的科幻路还长。 说实在话，不敢恭维里面很多情节，特别是向全世界广播的时候，那是在朗诵吗？我真的是无语了 最多给1分，"},
{"commentNeg": "中等水准的特效，中等的情节，低等的演员演技台词配音，浪费了好的世界观。分数虚高，6到6.5分比较合理。全程我根本无法入戏，除了尴尬还是尴尬，镜头的转换链接和奇怪的台词让我不知道是在看家庭伦理剧还是灾难片。演员的演技整体浮夸且生硬，充斥着整个电影的社会主义气息和"},
{"commentNeg": "内心毫无波澜，中学生开始演讲的时候无奈到哭，在上海的时候尿憋不住了出去一趟回来完全不好奇错失了什么，整片宣传的价值观真的无法认同～顺便好像没有哪个演员的演技感染到了我～………战狼木有看的我被那么多人吹爆了好看的我忍不住好奇心看了，跟这么多人格格不入，我觉得"},
{"commentNeg": "不知道为什么这个电影突然成黑马了  评分还7点多   真假  看了半小时根本看不下去  不过不是5毛钱特效了。。。。。。。。。。 。。。。。。qqqqqqqqqqq qqqqqqqqqq qqqqqqqqqq qqqqqqqqqq qqqqqqqqwq qqqqqqqqqq qqqqqqqqqq qqqqqqqqqq qqqqqqwqww qqqqqqqqqq qqqqqqqqqq qqqqq"},
{"commentNeg": "缺点大家基本上说的很全了。电影夹带了很多私货，剧情莫名其妙，科学设定漏洞百出，情感十分僵硬，完全不明白为什么有人会被感动。 之前看过原著，觉得十分震撼，算是刘慈欣所有作品中给我印象最深刻的第二名，我在看原著的时候是感动到哭的。原著的价值观合情合理、科学设定上"},
{"commentNeg": "人家书上写的是地球过热，他说是零下八十多度！改编的太大了吧？三十五亿人，都在地下城，没人种地吗？。每人死前都有一段话，太鬼异啦，结局和黑石之墓一样，几乎都死光了评那么高分，太出乎意料了。莫斯是个系统，不是电脑。伏加特炸了莫斯也没用，莫斯可以再找一台计算机登"},
{"commentNeg": "唯一的看点就是特效和想象力了，制作团队至少努力追赶上了国际的水平，并且让未来中国科幻电影市场变得更有前景，可喜可贺。 没看过原著，电影刻意煽情的台词和剧本，尴尬演技和剪辑，这些都还能勉强接受。但是三观真的炸裂，这是在弘扬人道主义精神和中国式家庭的团结友爱？让"},
{"commentNeg": "太阳膨胀和地球灾害的关系 枪械的作用 加特林扫墙，这么多负重加特林加子弹不如炸药？ 外骨骼的作用 最后那样许多人一起推推力真的会变大吗 他们的演讲，煽动性实在哎 联合政府在哪啊，全片隐身做决策 真是一群莽夫啊他们价值观真的停留在文革时期吗？ 他们计算过吗，他知道空"},
{"commentNeg": "科幻的“科”，不仅是自然科学的“科”，还有社会科学的“科”。我不允许在地球遭遇如此重大危难时，全人类将无上的权威交给一个联合政府利维坦，然后这个巨大的国家机器在最先进人工智能下做出的决定可以被一个科学家的简单计算推翻，而且还能被两个宇航员（其中那个俄国人牺"},
{"commentNeg": "关于今年的贺岁档“流浪地球”这部电影，感想不少，其中最想吐槽的是—— 上次的“战狼”还是拯救侨胞和难民，怎么这次就直接变成拯救地球了？ （不，本作者对战狼没有什么意见，不如说爱国主题英雄人物这种我也挺喜欢，但这次的“拯救地球”真的太……一言难尽了。） 作为一个"},
{"commentNeg": "首先这部影片作为中国第一部拿得出手的科幻片还是让人欣喜的，制作精良。然而依旧沿袭了中国电影的内伤——价值观念与故事，为更清晰表达观点，将其与《星际穿越》对比：《星际穿越》沿袭了美式科幻片体现出的对自由向往、对未知世界的探索欲望以及将大厦将倾不同背景下的人性"},
{"commentNeg": "聊聊剧中人物设定存在的问题 一、男主刘启 很明显，这是一个比较情绪化的人物（剧中很多次都有表现），并且缺乏应对这个世界的基本技能。但是，在这种情况下，王磊等人（身经百战的救援小队）最后竟会听他差遣。 打个不恰当的比方。一个英语专业毕业的本科生，在国家领导人的同"},
{"commentNeg": "https://mp.weixin.qq.com/s/YNrKh_wt81uwYXaewrZrdw 哲学的放逐：假如苏格拉底去看《流浪地球》 ——《流浪地球》的意识形态及其评论的评论 思扯/空语因明 我不想夸耀《流浪地球》，但是这无所谓，因为我的意见是微不足道的。很多观众不喜欢，甚至鄙视《流浪地球》，但是这也"},
{"commentNeg": "两星是基础分 一星鼓励分因为豆瓣疑似大规模刷分现象就不给了。 价值观决定一个人的人生之路的走向。人可以支配自己的价值观，因而在相当程度上可以支配自己的人生之路的走向。在这个意义上，人是自由的。有了正确、清晰、坚定的价值观，不论世事多么复杂，道路多么曲折，你心"},
{"commentNeg": "《阿丽塔》重新让我对科幻电影的鉴赏水平回归正常，彻底清除了某球残留在我脑海里的垃圾。顶级的特效，精确动作和表情捕捉，酷炫的动作设计，中国功夫的美感让整个人身体热了起来，细微的表情变化让机器人充分流露情感。道具设计精良不同以往的科幻富有艺术感。altar1vn的战斗"},
{"commentNeg": "这部电影作品严格意义上只能打2-3分（特效4分剧情1分）不及格，原因:还没走出传统科幻烂片模式，改编不是乱编，原作剧情改成这样为了什么都知道（基本上都是过审+符合大多数国民的观影风格大团结），还是想起卡神的话，真正的科幻电影应该是原创的而不是经过改编。因为改编电影"},
{"commentNeg": "战狼2也存在偷税漏税，偷税漏税者，虽远必缴。战狼2和流浪地球共同的成功点是情怀，一种中国电影的崛起的情怀，片子比起同类国产片确实好，但是也不是像宣传的那样十全十美的，尤其是流浪地球，各种科幻耿和bug，可能有很多童鞋又要说你行你来啊，片子为了时长剪了30多分钟上映"},
{"commentNeg": "画面不错，也就仅此而已。年轻男主角的人设、台词、价值观简直不符合逻辑，不是常人思考的点。亲情诠释得怪怪的，兄弟战友情生硬又尴尬，动不动就机枪扫射泄愤。毫无格局的人物关系，仿佛非得要牺牲和悲壮才能体现其伟大。很多地方过渡突兀，总之，任何情感的点完全get不到。一"},
{"commentNeg": "《流浪地球》个人觉得是一个被人吹得有点过的电影了，看完有点失望，人物性格一度引起不适，在姥爷死掉的前一部分我一度想离场，一直在翻白眼。 电影中有三个片段个人觉得是很“中国”的，第一是朵朵上课，班长被问什么是希望那一段，第二是姥爷回忆姥姥做面的那一段（我还想问"},
{"commentNeg": "如果刘的小说如电影这般，仅仅这种质量，不可能获得全球的赞誉。 电影中存在着各种的幼稚剧情、人物设定、和逻辑上的缺陷，如果不是披着国产和爱的外衣，怎能有这般热度。 看到国产电影从视觉上的提升，这似乎用钱就可以请人做出来的。 看到国产很多电影的不成熟，一如继往的令"},
{"commentNeg": "#流浪地球# 有着好的硬件条件 剧情shit 男主和妹妹shit 这电影我就单纯支持达叔和吴京 剧情场景单一 要么是冰河时代 地下城感觉也太low了 单纯看地下城 完全不知道是科幻片 希望以后别乱请小鲜肉什么的 换换胡歌啊 这些演员 好一万倍 凑够字数啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊 "},
{"commentNeg": "看国产剧的人想必不会陌生中国式的英雄，而这部影片中的英雄们，纵然有着比较先进的装备，仍旧免不了“凹”一个灰头土脸的造型，虽然是科幻片，但看得出来，真的是很想“接地气”呢！ 而常看电视剧的人会明白电视剧中有个被吐槽了好多年的套路：凡是号称就要退休了、金盆洗手了"},
{"commentNeg": "技术方便 希望还在继续 ！别吹在天上了 ！最好低调点！内容还可以全世界 一个孩子声音而感动了 不错！很多地方漏洞很多！虽然事科幻 可是 还是有一点科学基础上做出来也好点否则有点奇葩了吧 。这次拯救世界任务在中国人肩膀上很不错！继续加油  ！我也去过看了这个 电影。有点"},
{"commentNeg": "被吹上天的电影。 确实，特效不错，但故事没讲好，有点可惜。深觉得里面每个人脑子都很不正常🐽 户口在地下城呆的好好的，没事上地面做什么？还不准备回来了？你想自杀地下城不能死嘛？还带个头盔，外挂个妹妹😪 那妹妹也是，为了凸现自己不良少女人设，穿上了宇航服还问能"},
{"commentNeg": "看过这么多电影，中间退场的不多，这是之一！简直就是小孩子过家家！看过这么多电影，中间退场的不多，这是之一！简直就是小孩子过家家！看过这么多电影，中间退场的不多，这是之一！简直就是小孩子过家家！看过这么多电影，中间退场的不多，这是之一！简直就是小孩子过家家！"},
{"commentNeg": "某些人把爱不爱看《流浪地球》，用不用华为手机，强行跟爱国主义和民族情绪绑架起来，到处给对这两样东西提出理性批评的人扣“慕洋犬”，“美分”帽子，简直是愚蠢透顶。 这些弱智认为凡是中国货就该无理由支持，凡是外国货就无条件抵制，以显示自己爱国，可惜在现实生活中是做"},
{"commentNeg": "《流浪地球》作为2019年首部上映的国内大制作电影，也是国内首部“大制作科幻题材电影”，我想到现在该看的人都看得差不多了，那我今天就来简单点评一下这部大制作给我的感受吧。 总体评分我给6.8分（多半是感情分，打2星才是我真正的感受），及格偏优作品，完成度较高，特效也"},
{"commentNeg": "流浪地球，惟一让我觉得接受的地方就是中国电影开始考虑拯救地球了，特效效果真的一般，过于宏大，细节略显尴尬，细节不是说不好，是一种说不清的感觉，只能说是尴尬。剧情还是别讨论了，一个字，硬，导演大概是直男吧。我不是粉丝，不是影评人，只是一个简单的普通观众，这就"},
{"commentNeg": "一个恢宏残酷的故事被以儿戏般的方式展开。 一个可以统合全球资源建立行星发动机的政府；一个可以用铁腕拯救或者说控制一半人，把另外一半35亿人丢在外面等死的政府；一个自信到制定并推行一个三千年漫长复杂计划的政府，影片中的秩序竟然如此混乱无序。影片为了迎合中国观众和"},
{"commentNeg": "版权归作者所有，任何形式转载请联系作者。 作者：左丘失明（来自豆瓣） 来源：https://www.douban.com/doubanapp/dispatch/review/9936402 流浪地球是一部不及格的电影。对这部不及格电影的普遍吹捧，那些看了提前点映纷纷较好的写手和大V，只能让我怀疑他们的人品与审美。 一"},
{"commentNeg": "这是我第一次这么干 不为啥，就因为你拍科幻，什么的都可以 但是为什么要绑上中国？ 绑上爱国？赚钱？ 战狼爱国，战狼2爱国 流浪地球爱国 你爱国咋不把多余的钱捐给国家？ 我说一句爱国你给我一万块钱，我能连说十年 就愚弄中国观影人的无知和随众心理吧，把那些人当提款机，钱"},
{"commentNeg": "这部电影，本来就是一部不及格的电影。不及格的电影，就应该用更专业的方式来批评才行。 豆瓣高阶写作教程——一盏点亮前行道路的明灯 众所周知，写豆瓣长评不是一件容易的事。需要花时间看一遍电影，还得想尽办法绞尽脑汁去写很多令人不知所云的话。如何下笔，是一个颇有难度"},
{"commentNeg": "作为原著党，我还是没有毅力看完《流浪地球》，我很好奇导演为什么要蹭大刘的IP？哪怕随便改个名字，最后附注“改编自流浪地球”也比现在好得多。因为剧情的随意改动和大肆缩小世界观，整个电影已经和原著没有任何一分一毫的关系了，一个硬核科幻硬生生改成套路狗血温情灾难剧"},
{"commentNeg": "我最开始认为顶多6.0的平分，你们拿什么给它7.9的平分，神级的剧情，火石说打就打，世界末日了还听收音机，听小姑娘给你表演唱戏，真服，尬死的感情戏，都想找个缝转进去太尬，一脸b王样的男主，我不欠你钱，你欠我58，神tm人力推驱动，我给3星就是看特效，不能因为是中国的，"},
{"commentNeg": "《流浪地球》小说和电影完全不同。 电影只是用了地球被迫流浪这么一个大背景，其他的都是重新编写的一个经不起稍微动一下脑子的故事。 再说的不好听，就是挂羊头卖狗肉。 刘慈欣的作品实际上还没有被搬上银幕。他跑前跑后地宣传影片，判断也不过是利益驱动，但相当毁容。 赶紧"},
{"commentNeg": "本人即不是什么文艺青年也不是什么科学大神，仅作为一个工薪族的业余科幻电影爱好者来评价此片，如有不妥欢迎指正，但此片垃圾不接受反驳。 1.硬科幻/软科幻/伪科幻的区别： 凡尔纳的神秘岛，典型的硬科幻，硬到不叫科幻叫科普更合适。 刘慈欣也有硬科幻--宇宙塌缩，源于科学猜"},
{"commentNeg": "过年那阵刚看完这电影就憋了一大堆槽点 整个电影节奏太拖沓了，完全让人找不到激烈的起伏和波动。 很多人物也都没怎么刻画，在观众面前死去都不带什么情感的。比如那个老毛子，莫名其妙和吴京关系铁，莫名其妙跟着吴京搞事情，结果老毛子死了，吴京屁事没有，整个事情还是吴京"},
{"commentNeg": "这电影特效很好  整体观影效果也棒  国产科幻电影能起来是真好事   但你这逻辑和内容还有这人物塑造上就是差  基本一科幻版爵迹 下面话只给那些个乱咬的 别给我扯不喜欢就是媚外  爸爸给红海五星的时候 你们还看着韩剧那  一搞商业的片子  也就糊弄给无脑捧了   看清了  这要是"},
{"commentNeg": "对于剧本来说, 亲情线吴京(全片最大咖之一-)妻离子散，编剧还把姥爷编死，把妹妹编成外人，妻子被放弃,儿子也不理解他。个人感觉违背了社会主义核心价值观。我还是喜欢那句“不抛弃，不放弃” 其次，剧本创意来自于二十年前的科幻小说。在现在来看已经不再科幻。在我个人认为，"},
{"commentNeg": "观影的整个过程我都在想没有太阳吃什么 粮食供给问题 说故事的能力为0 演员被输入了程序 剧本推着演员走 好点的电影最后一定是给了人新的角度    激发一些兴趣 展现人性的美 留下了思考 甚至可以治愈一个人 但是这个电影除了 哦 中国现在特效做的也OK了 没有其他 导演大约是个"},
{"commentNeg": "垃圾电影！！有那个爱国婊主演的太恶心！！和战猪一样恶心！！没看过，也不打算看！！差评！！！恶心！！没看过，也不打算看！！免费都不看，喊爹都不看！！战猪在电影频道播出赶紧换台，就是看这个爱国婊恶心！！今天特意注册一个豆瓣帐号抒发一下自己对战猪和这个垃圾电影的"},
{"commentNeg": "请问辣么伟大的中国腚影巨星，五斤两颊那撮yin毛是个什么鬼美术设定？五毛们，你们就忍的下这口气嘛？出来喷啊。 我相信伟大和奇迹，锅翻这种过往作品6.5分不到的导演，一部流浪就突变7.9分，厉害了沃的锅。崇拜的五体投地。钱不是大风刮来的，买票有点不值得，被坑过战哈士奇"},
{"commentNeg": "看的很尴尬，如此宏大的题材，而电影中的几个中心人物却是种种的小家小爱，以及种种的不可理喻，朵朵从始至终就是傻逼一样的“我要回家”，姥爷从始至终的“刘启你要送妹妹回家”，刘启当然是从始至终的“我要送妹妹回家”....有句话说的好，因为你牛逼，所以你才是主角，而不"},
{"commentNeg": "特效的确是我见过国产片里最好的 但是，电影定位很重要，因为这关乎观影者的预期。如果你告诉我，是去看变形金刚，那我的预期就是看场面、看特效，我会很high，可是这个电影的定位是科幻，是不是 科幻片既不用讲科学，也不用讲逻辑，恕我接受不能 和我们当下社会虽没有明着鼓吹"},
{"commentNeg": "这部片的主题是很好的，可是却拍的乱七八糟，剧情台词演员都是乱来并且尴尬至极。剧情非常狭隘，狭隘的爱国主义，尴尬的煽情，台词也非常不牵动人心，而且人物设定就傻B。世界快灭亡了，剧情竟然要舍小保大。而且还摸黑别的国家，吹捧自己国家，为了爱国而爱国，淘票票已经被水"},
{"commentNeg": "对于流浪地球，一直不好意思跟别人交流，因为它好评如潮，而我在电影开始没多久就坐不住了。给两颗星是，一颗是因为中国的科幻电影的确走出了第一步，毕竟关于未来的东西从文字走向视频也是一个重要的过程，一颗是为吴京舍己救人情节时我掉l下的眼泪。 不好的方面主要是情节的"},
{"commentNeg": "这个电影让人看的很不愉快，一开始那小女孩莫名的大声说了句“你不是不回来了吗”，直接惹了祸，这点剧情就让人看的很别扭，还有那个叫周倩的，你死了个队友，就砰砰砰几枪把火石打坏了，并说一句“不能在死人了”，这剧情太搞笑，那个火石是用来重启地球推动器的，据电影中粗"},
{"commentNeg": "#流浪地球# 被我言中！不过，强烈建议延期到9月30号；70亿票房 毫无悬念！祝福强大的祖国！  并建议，其它影片一该下线  全国只演这一部👍👍     #流浪地球# 被我言中！不过，强烈建议延期到9月30号；70亿票房 毫无悬念！祝福强大的祖国！  并建议，其它影片一该下线  全国"},
{"commentNeg": "本宝平时只看科幻。科幻看得太多，各种流派技术梗见怪不怪。 可以这样说，说原著的设定和想象力是一流的。原著在科幻设定方面是很不错的，很新颖、结构也恢弘。一个新颖恢弘的世界设定需要精致的细节，比如技术细节，人物和感情细节。否则就成一假大空。 电影的细节处理实在不"},
{"commentNeg": "特效制作的完成度比想象中的好不少，但是电影的艺术设定真的有待提高，尤其是道具服化方面，水平非常一般。影片一开始吴京的套头衫牛仔裤就已经非常九十年代了，地球技术已经进步到可以驾驶地球，中学校服依然松垮丑陋，一如十年前的县级中学水平，合理么？看来未来我们依然缺"},
{"commentNeg": "好久没有让我特别想进影院的电影了 流浪地球在北美上映说什么也要去支持一下。看完后表示，中国科幻电影的道路阻且长。小说提供的创意超级优秀，特效okay，但是故事！电影最重要的故事！问题太多了，主角为什么一定要去地面？为什么对父亲如此仇恨又转变得如此之快？（在我看来"},
{"commentNeg": "为了这部《流浪地球》多说几句，做点儿比较。 春节期间看了三部国产片： 第一部《飞驰人生》，沈腾演了一个善良、乐观向上的拉力赛车手。他把主人公在整部电影中以乐观的心态去面对曲折的生活的人生经历演绎得很到位，韩寒导的很认真，有些感动都含着，话不多，都在表情和内心"},
{"commentNeg": "正如标题为什么有的人狂吹这是一部国产科幻片的希望但是又有人说它是一部不折不扣强行卖情怀的烂片，首先从我的观后感来说我觉得这部电影除了特效，真的没有任何亮点。这不是我一个人的感受，过年的时候我和三个朋友一起去看的，一共四个人结果看到一半达成共识想要提前离场…"},
{"commentNeg": "我是个科幻电影迷，看到一半就出来了，实在看不下去，没有让人看下去的欲望。朋友也下去了，拉着我出了电影院。要不是中影垄断发行，强推我部电影，票房怎么会这么高？真想一分不给，这种扭曲的体制下能有什么好电影？刘慈欣的科幻小说写得好吗？真是搞不明白！扭曲的人格，扭"},
{"commentNeg": "剧情太烂！！！！剧情太烂！！！！剧情太烂！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！！剧情太烂！！！剧情太烂！！！！剧情太"},
{"commentNeg": "我终于还是看了《流浪地球》。不带任何偏见，心平气和地看了。结果，得出如下结论: 《流浪地球》，全国人民用40多亿真金白银支持了一部科幻特效DEMO！一部128分钟的样片！知道什么是样片吗？就是技术展示。别的电影，一切技术手段都是为了故事，而《流浪地球》是为了技术而胡编"},
{"commentNeg": "从前晚看完宣发及票房都超过大部分好莱坞大片的中国硬科幻超级大片《流浪地球》，我一大口血堵到现在还没吐完。本影评结合了一些短评中的观点，粗略地阐述一下为何这部电影看着如此尴尬。 只有特效和配乐说得过去，而这特效是缺失了科学细节、人文情怀和高级审美的特效，便如同"},
{"commentNeg": "先说背景，地球被迫执行流浪计划，放弃了大部分人口只建造了1w个聚集地。男主的母亲因为病重所以被男主的父亲放弃了。 1:男主没有考证就用”借来“的车横冲直撞，损坏资源。此时的资源是多么重要，可能造成多大的损失，这，就是我们的主角。 2：灾难刚开始的时候，男主的外公带"},
{"commentNeg": "啥？！太阳100年就完蛋、太阳系300年？把地球推离太阳系？！这就是票房破纪录的片子？太tm扯了！有点基本常识好吗？ 小鲜肉和小美女被人追还跑得不紧不慢的，演技也很做作。车子不是应该发几个指令就可以运行了，居然还要学5年才能开，机械只会越来越智能，怎么还回去了？ 救援"},
{"commentNeg": "特效相比国外不行，不过本身资金是问题。剧本方面没有中等吧，部分情节只能掏出手机，很尴尬。实事求是，一部电影特效和剧情如果都没有出彩点真的给不了多高分数，我本以为能拍出原著那种感觉，可是剧本感觉似乎有点突出了个人情感。这是科幻电影，是以科幻小说为蓝本的科幻电"},
{"commentNeg": "人物设定的英雄主义也太强了吧...影片中的情节感觉有点让人起鸡皮疙瘩... 几个还能想起来的情节.. 1.国际空间站随意被个人操作...联合国等于零的存在一样,其次 刘培强作为国家公职人员,丝毫没有服从命令的表现...Moss主机也被很容易的消灭.. 2.韩朵朵的在后面对全球人名呼喊的"},
{"commentNeg": "我很诧异这部片子怎么能达到这么高的票房，只是依照我的审美来看，片子到处是BUG.只追求特效，情节贯穿不上，人们在地下生活的依据是什么，地下生活和情景就是个破房子？拥挤乌黑几个人？儿子离家出走理由让人觉得无厘头，后面运送火石情节断片的莫名其妙，硬凹潸泪让人觉得无"},
{"commentNeg": "当时一听是刘慈欣作品改编的就去看了，看了2个小时就说了这么点剧情而且叙述重点还放在了那几个2b小青年上，拯救地球啊大哥，就指望这几个说话我都想抽他的小孩。还有吴京的演技也太尴尬了，一个经历过灾难，选拔出来，地球的希望的宇航员，这点气场与脑子完全镇不住啊。还有剧"},
{"commentNeg": "最近，真的是被《流浪地球》刷屏了，热度如此之高、评分如此之高，真是国产科幻电影的绝对高峰。更有传言说，《流浪地球》有可能破50亿票房。首先来说，可喜可贺。作为一部国产的科幻类电影，单纯从拍摄上、特效上而言，《流浪地球》真的可谓是中国科幻类题材电影中的标杆儿。 "},
{"commentNeg": "这部剧表面披着科幻的皮，其实叙述了一个毫无逻辑的故事，和国外的大制作相差太多。故事中很多地方不符合逻辑，侧重点放在了情感上，我完全没有体会到科幻那种用大脑去思考去想象的感觉。当时在电影院看时感觉还不错，回来一想觉得作为一部科幻片，它不称职，过多的侧重于人物"},
{"commentNeg": "忍住烦躁看了一小时受不了赶紧走，不甘心还是来吐槽一下特意注册了这个APP，给完一星烂片就卸载，本来想不通为什么这么多人给五星，后来想想拼多多还三亿人用，这些给五星得人才几个。这不是灾难片，是搞笑片。开局就来两短命鬼孩子，地球撞木星呢短命鬼，闹着玩呢，避难？？跟"},
{"commentNeg": "这部电影最让我受不了的就是男主的自私自利。什么所谓的个人牺牲，都是自己自私的冲动。试问！他如何确认3000吨燃料能炸5000公里？其一，如果能炸开，把地球推开，那么空间站的人怎么办？爆炸都能把地球推开，空间站还不是瞬间灰飞烟灭？是谁给他的权利？男主凭什么有权利选择"},
{"commentNeg": "太空版战狗体现了大清义和团愚昧蛮干，以为喝符水刀枪不入，泼狗血洋人就死 太空版战狗体现了大清义和团愚昧蛮干，以为喝符水刀枪不入，泼狗血洋人就死 太空版战狗体现了大清义和团愚昧蛮干，以为喝符水刀枪不入，泼狗血洋人就死 太空版战狗体现了大清义和团愚昧蛮干，以为喝符"},
{"commentNeg": "按爆米花标准，可以给六分，按正常标准的话，只能给四分，仅代表我自己的看法。 我曾经也思考过，该怎样评价一部科幻影片，毕竟影迷大多都不是科学家，即便是科学家也不可能所有学科都涉及，那么非要从科普角度评价的话显然有些苛刻，其实不论是科幻还是玄幻，科玄是基础，幻想"},
{"commentNeg": "190216 Cannebiere av. JH 两星半给“硬核”科幻和“中国第一部太空科幻题材”情怀。电影里充满着中国元素，从过年、到拉关系、到道路违规扣12分、到机器加载的99%...... 同时，还有别的中国元素。此片主题其实无关整个人类的福祉，只是一个爸和儿子之间、君臣和父子、命令和反"},
{"commentNeg": "因为过年期间在国外，看到无数朋友推荐和讨论该电影。为了避免剧透，我没有看具体的影评，回国时差没倒回来就开心的买票看了……… 什么玩意儿……“说好做彼此的天使”这句台词出来，我已经震惊了。群演和街道布景…尴尬的演员人设和演技……唯一那个星是给唯一震撼人心的场景"},
{"commentNeg": "《流浪地球》不管是电影还是原著本质上都是汉族士大夫阶级的一种政治幻想，以大刘为代表的恢复高考之后崛起的技术人才和官僚实际上就是手握鼠标和键盘的高科技士大夫阶级。继承了中央集权大一统帝国时代士大夫阶级一贯的软弱，狂妄。 士大夫阶级只有服务于帝国的国体制才有出路"},
{"commentNeg": "有几个点我是不懂。 1，刘培强想做什么就做什么。他只是个中校而已，可以肆无忌惮屡次违反联合政府命令，集合了人类最后的空间站，能源，火种，他一个酒瓶子扔过去说烧就烧。很有冷锋的个性，不理解的是联合政府竟然支持他。 一面是成功率为0的撞飞船自杀，一面是联合国精心准"},
{"commentNeg": "硬是把科幻往战狼的方向带。小女孩前半段还是个叛逆娃，后半段秒变乖乖女，话都说不利索了，然后就流利地满口正能量了。不得不佩服正能量伟大，正能量秒胜科幻。阿门。 该片的最大看点其实不是科幻，而是家庭伦理。所谓的科幻嘛，呵呵，就是那一段独白和一两个天文物理概念名而"},
{"commentNeg": "看了几分钟，看不下去，看得我一肚子火，太恶心了，垃圾到了极致，体现出中国人自私，丑恶的一面，这种片子还有脸拿到国外去播放，给那些黑中国人的国家送材料坐实中国人是全球最低贱人种的证据……………………………………………………………………………………………………"},
{"commentNeg": "对于太空战狗的一点评价 一，特效尚可，还算可以，但是某些人吹的水平到底有没有某些人自己清楚。个人不在意特效，所以不做过多评价，此项不计。 二，情节。 影片开始十五分钟，已经反胃，实在是尴尬，智障一般的对白，这种对白水平的电影有及格水准的？尤其是人类危机年代你他"},
{"commentNeg": "大家看看雪地里的人物的头就知道了，不过这部电影开头非常好，震撼!…………                    ……                                                         ……             ……            ……                "},
{"commentNeg": "画面挺好看的。摄影、特效、美术完全可以给三星以上，感觉很不容易。然而剧本负十星（后半段承认是喜剧可以打两星），剪辑负两星。中间有两次突然的笑场，和戏中的表演形成鲜明对比，为笑场感到有点“内疚”。刘启想出点燃木星的点子成了压死骆驼的最后一根稻草，全片瞬间开启"},
{"commentNeg": "地球24小时后就要撞木星了，你还有时间恨你爸。难怪佛云人间八苦，万般带不走，唯有业随身。诗人形容相思的时候，言称整个宇宙不及一颗红豆，相恨亦复如是。 老美拯救地球的主角一般都是清一色博士和精英，老百姓只负责吃瓜；我们的主角是技校生和初中生大串联，工学兵各阶层齐"},
{"commentNeg": "包包提醒您： 看文千万条，消遣第一条， 不喜勿要喷，开心最重要。 赶在下映前去看了巨幕厅的《流浪地球》。一开始的特技更像动画，后半部分效果比前半部分好些。有几个宇宙画面确实挺美的，最让我心动一幕的是，木星燃爆后，地球从它一侧“缓缓”飞过…… 但是我还是想说，这"},
{"commentNeg": "作为科幻片流浪地球是失败的。没有科学依据，围绕感情线发展。不真实演技差，根本反应不出人在那个时刻的真实反应。整个地球计划围绕刘启一家人，他爸爸可以拿全人类的希望做赌注，即使成功率为0，联合国在人类生死存亡之际全由他说了算。刘启一个人可以策动几十个反应推进器的"},
{"commentNeg": "①太阳系要毁灭了，人类要换个地方生存，“天子守国门，君王死社稷”，人类生于地球，就要与地球共存亡！坚持地球的继续养育，是人类文明的根本原则！ ②人类的文明，人类的未来，所有人的一切，都被一个家庭矛盾深深影响着！因为一个单亲家庭的矛盾，儿子离家出走，导致了后来"},
{"commentNeg": "真的很无聊 前半部分平平淡淡 要不是和朋友一起去真的想提前退场 后半部分看着倒是很燃 莫名让人尴尬 虽然这类题材是中国的第一部 但是不能这么惯着吧？有否定才能有进步 剧情不咋样 伏笔也不是很精彩 如果这样的要剧情没剧情 要内涵没内涵的还能打这么高的分 那中国的电影是不"},
{"commentNeg": "看完《流浪地球》，想问，地球做错了什么。。。火星又做错了什么。。。 第一部全程来回没素质玩手机看的电影，手机也压不下的尴尬，可能确实期待太高，毕竟是评价“脱离了个人英雄主义”的电影。 片头旁白响起的时候，以为在看《走近科学》 ；强行煽情的时候，感觉下一秒赵忠祥"},
{"commentNeg": "看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么看不明白是讲什么"},
{"commentNeg": "这个刘培强应该是我这辈子见过的人当中最厚颜无耻之人了，为了他儿子，宁可牺牲全人类的未来和希望，最搞笑的是，居然还成功了。在现实当中，这种可能性为0，可见这个编剧只有小学没毕业的水平，根本就没有一点点天文常识。不知道吴京演这部戏是在报复国家收他巨额所得税，特地"},
{"commentNeg": "作为一部科幻题材的电影，剧中的科学设定都没有超出普通高中生的认知范畴，且漏洞百出。地球借助引力弹弓效应，居然没有考虑到木星引力对地球的影响; 靠转向发动机点燃木星，那么高测控水平居然居然算不出可行性，全凭一个修车工指挥; 运载车辆驾驶方式居然还是离合器、油门、"},
{"commentNeg": "我真的很少在豆瓣上给哪个电影差评，真的受不了了，电影开头说明明还有几百年几千年地球才会被太阳系吞噬，结果一群人急着自我高潮，非要急着搞什么流浪地球，好嘛 本来还能活几百年，现在好了大家一起死 真好。 真的不知道之前9.4分的高分哪来的(手动汗颜)，大家及时行乐不好"},
{"commentNeg": "这部电影无疑会是中国科幻的开局之作，我也当然希望看到它饱受赞誉——以此引出中国科幻电影的潮流。可是，这样的历史事件必然会出现，终有人会打响这第一枪。 对这部影片而言，我并不满意它的设定、剧情，就像70年代的老作文必须引用“我们敬爱的***曾说…”一样，让人如嚼秸"},
{"commentNeg": "这一星是给特效的。 犹豫再三，拖到正月十六才去看的流浪地球，看之前我还抱有一丝希望……万一好看呢。看完之后……卧槽，这是什么几把玩意。除了特效，还有什么能看的吗？ 刘启算是主角吧，我真心很佩服编剧，怎么写出这么一个傻缺角色，最后还让这样一个傻缺角色去拯救地球"},
{"commentNeg": "并不是针对什么...但是真的不好，几乎没什么逻辑...总觉得很突兀，没有前提...突然全球的发动机都坏了，突然杭州就没了，突然军人就把自己的任务用品故意损毁了...总觉得无缘无故就凉了。 在完成任务过程中没有严谨，各种搞笑...突然就吐了还想吐别人头盔里...突然就开始RAP了."},
{"commentNeg": "当韩寒18岁写出《三重门》声名鹊起的时候，一大堆女孩儿的网名还叫“轻舞飞扬”。当吴京成为战狼一炮而红的时候，这些“轻舞飞扬”们都变成了孩儿他妈。这次吴京投资并参演了一部国产科幻片，剧本同样改编自刘慈欣的小说。如果说当年《战狼2》的爆红是占尽了天时地利人和，那这"},
{"commentNeg": "作者：一者五柳 流浪，可以是具体个人的生活状态。也可以是时代的内心状态。大年初一的流浪故事，举国之心共振，各种赞叹随之而来。在我看来，作为源于生活高于生活的艺术作品，生活的境遇和经验，常常以各种隐藏的方式在作品中叙说。不管是哪一种选材，连接的是同一个人的心理"},
{"commentNeg": "每每想到其中的背景都不寒而栗。 为了几百年后的或许发生的事情，要去人为制造一场灭绝地球一半人口的灾难，让地球停转冰封地表。 死去的那三十五亿人本来可以有完整的人生，可以有生的欢乐，有老的顿悟，有病的煎熬，有死的无奈。政府通过一个决定就可以把这些统统剥夺。 在这"},
{"commentNeg": "1.请告诉我这些人凭什么这样死掉 死者1：那个在电梯里拉了吴孟达一把的人 死法：被电梯砸死 舍己为人，在关键时刻救了老人，但一句话没说就死了。他的死不是因为世界末日，不是因为人性较量，只是因为电梯碰巧坏了，他的死根本没用。 死者2：老马，俄国人，吴京同事 死法：在太"},
{"commentNeg": "为什么他们觉得推地壳就能够推动地球。。。？这样搞一早就地震火山爆发了吧。。。 主要人物一点都不讨喜，导致到后面死一堆人也对这些人没有什么同情。一开始哥哥带着妹妹到地面上面冲，但是地表的环境已经极度严寒不适宜人类生存，那么为什么哥哥要带妹妹去送死？完全不能理解"},
{"commentNeg": "先来说说电影本身： 1.特效（满分5，得分3.5） 特效制作下了成本，对这方面表示认可。 但是特效整体在影片中是否做好了？其实还有相当的差距，大场景高动态的CG感还是很明显。最致命的是，特效没有为剧情服务，用了大量的近景，结果感官上对救援的关键事件，建筑结构都非常模糊"},
{"commentNeg": "作为中国首部科幻电影大片，令人失望。对于《三体》有太多的期待和遗憾，所以知道流浪地球要上映，特别高兴。但看了之后，令人失望，剧情拖沓，关键时刻部分台词莫名其妙，有的地方明显想要学欧美片抖笑料但没成功，最后两位年轻主演演技欠火候。唯一值得称赞的是特效。 最令人"},
{"commentNeg": "我可明白IMDB为什么8分了 翻译的好啊 这台词演技不能说差形容了整个一特么脑瘫啊 老东西是什么意思啊？ 中二热血12岁漫画？ 说是科幻片还不如说是英雄片 喜剧片也凑合 moss这么高级个人工智一开始被打碎了重新出来一个后边被伏特加烧了就gg了？？？？？？？？？？？？？？？？"},
{"commentNeg": "一流的小说，二流的编剧，三流的演员。打着“流浪地球”名义的电影，除了特技还能接受，剧情改的面目全非，演员演得面无表情，没有体现出原作中那种大无畏精神和流浪的沧桑感。本来报着莫大的激动去看，实在是看不下去了。这就是我对“流浪地球”的评价，听说“三体”明年上映"},
{"commentNeg": "我没看过刘慈欣的小说，曾经考虑要看三体但是听说有三体人穿和服喝大麦茶的桥段就知难而退了。这部电影倒是没那么多蛋疼的“爱国”戏，听说除了逃离太阳系的设定以外这部电影完全就是原创的，跟大刘的小说没什么关系。我这人物理和天文都是学渣，科学上的事就不做太多深入评价"},
{"commentNeg": "（为什么我要给《流浪地球》打一星） 经历了为时一天与豆瓣网友的激烈探讨（撕逼）之后，我把对流浪地球的评价从两星改成了一星，虽然是个人行为，但是还是想表达一下自己对这部所谓“国产科幻之光”的电影的一些微不足道的见解（理智讨论，不吹不黑）。 首先要说一下观影体验"},
{"commentNeg": "我先评价一下电影，流浪地球无论从叙事台词还是音乐都很难和战狼二相比，更别说欧美大片，说实话看完影片除了吴京我硬是一个人物没记住，吴孟达不算，他就是个打酱油的，也搞不清楚谁是主演，人物结构混乱。一部分人比如我想开学前带孩子们看场电影，没得选择没有好片只好矬子"},
{"commentNeg": "打开层层华丽的包装，里面仅仅只是一块几毛钱的奶糖。绚丽夺目的烟花，到最后只是昙花一现。泰坦尼克号特效不及流浪地球三分之一，却让人记住了二十几年。经典就是特效?那我也可以导演了反正特效交给特效公司就行了。电影的精髓是演技高超感情丰富的主角懂不懂?流浪地球谁是主"},
{"commentNeg": "在国外看完了枪版，坚持看到还剩十分钟左右实在忍不住关了，奔着看个电影放松一下反而引起负面情绪。 剧情没有什么故事性可言，全程穿插着尴尬又弱智的主题台词，不停地用着重复性的台词来强调“家”的主题连初中语文老师都会看不下去了吧。然而导演还好意思非要说关于家的主题"},
{"commentNeg": "真为吴京的演技尴尬，总是摆出一副大义凌然的样子，好奇为什么刘的作品中总有这种傻逼般的圣母存在。作为一个中校，对与错命令与否完全没有概念，冒着地球灭绝的同时让仅有的希望之种空间站也都消失的可能性，一个是全人类一个是个人感情，谁更重要分不清就不要当军人了谢谢。"},
{"commentNeg": "看过战狼2，难看的要死，特种部队中精英的精英只会乱打乱冲看完就后悔，这次看流浪铺天盖地的宣传说好看，又看了，哎哎哎，下次不会再看吴京的电影了。吴京就这点水平，但他懂得抓热点，知道领导心里观众心里，懂得用爱国和民族绑架舆论，完全摸透了大多数国人心里。连豆瓣评分"},
{"commentNeg": "豆瓣不可以打0星，如果可以我肯定是打0星的。 首先我先吐槽一下当下中国的电影市场和当下中国的社会风气，只要是带有爱国题材的电影和打着爱国旗号的人，往往都能捞到金，的确我也被骗去花钱到电影院看了这部超级烂片。 论情节，乱七八糟的人物刻画以及虎头蛇尾的剧情，整部剧"},
{"commentNeg": "包着科幻外衣的生活作品，大量设定过于虚构，是中国科幻就要支持吗？借鉴的成分太多，像环太平洋的开头，和光晕的战甲，就这还侻是中国科幻?主人公刘启一口一个老东西，有没有考虑过观影的孩子们，带动气氛还是带坏人心，中国的礼仪吃肚子里了。最普通的过程，拯救地球？开着飞"},
{"commentNeg": "最大的问题是宣发手段。同样的保健品，规矩点卖恐怕没什么人买，于是就有奸商想到了传销这样的宣发手段。  同样的科幻电影，如果卫斯理系列，珊瑚岛上的死光等电影懂得用国产科幻这几个字去洗脑受众，恐怕影响力要远大于现在。甚至这个档期的疯狂外星人都可以打出“第一部国产"},
{"commentNeg": "大热的《流浪地球》，被人称为“不看不是中国人”的《流浪地球》，周末终于看完了。 本片主要讲述在地下城居住十七年后，男主角刘启与妹妹韩朵朵出外冒险，被军队征用运送火石，途中遭遇地球受木星引力导致的地裂、爷爷逝去等事故，最终带着军队人员运送火石到赤道附近，使用发"},
{"commentNeg": "1、模仿美国大片的剧情结构，模仿的痕迹太明显，可又没模仿到精髓，剧情老掉牙。美国大片，个人英雄主义。主角被虫子咬了下、被电劈了一下、被什么生物附体了一下，就变成了超人。这部电影的小男主，是因为什么，有莫大的勇气和坚定的信心呢？ 2、职业军人护送石头，途中经历艰"},
{"commentNeg": "这部电影最近真的火爆了微博朋友圈等众多社交平台，网上对流浪地球的好评是一潮高过一潮，所以我也选择和父母去观赏一下。首先，我看完整个人对这部电影没有任何感觉，无力吐槽这个国产科幻电影。煽情不像煽情，台词也是脑残的要死，演员的表演也是浮夸，科学性就更不用说了，"},
{"commentNeg": "个人观影有两个基本标准，就是讲好故事和塑造人物。应该在片头交代的逃逸的几个步骤放到最后才说，而且对天体物理机制的细节完全没有交代(此处应当出现科学家，然而没有)，地球逃逸的宏观特效很少，大部分特效都用在地面的地质灾害和飙车了，连逼近木星的那个压抑感都完全没有"},
{"commentNeg": "将地球的存亡归于几个人不经意的发现(点燃氢气)，太不符合科学的设定了(而且他还只是一个修车工，文化水平本不高，他提出的意见刘培强还真大力支持，不听科学家的推算)。 而且作为一个地球空间站的宇航员，竟然如此“爱护”自己的孩子，竟好像置自己的宇航员身份于不顾也要救自"},
{"commentNeg": "https://mp.weixin.qq.com/s/YNrKh_wt81uwYXaewrZrdw 首先开篇立意，这电影我给0.5星，满分5星。为什么？往下看！ 流浪地球成了中国的现象级文化，我承认这对科幻是好事，但是这片子成片质量实在是堪忧，我不得不挑些毛病。我挑毛病主要从剧情来吧，至于科学设定，那不是我关心"},
{"commentNeg": "我干脆直接点，免去前戏和废话，就讲这电影的两个基本设定——都是侮辱科学，侮辱所有受过物理学高等教育的人的智商。 1，突然发现地球要和木星撞了。难道没有一个人问：早干嘛去了？木星这么大这么近的天体，它的位置速度引力场等等，牛顿时代就能算得清清楚楚，都21世纪了反"},
{"commentNeg": ""},
{"commentNeg": "那个陈朵朵最后那段\"感人肺腑\"的发言真是听到我毛都直了!一直在说最后的救援任务需要大家帮忙，我的天!你直接说要点燃木星需要大家怎么帮忙，直接说有最后的救援任务鬼才鸟你!看到陈朵朵和吴京的无脑发言，我都醉了!现在是21世纪，那些话谁会去听你抒情一番在世界灾难前!给两星"},
{"commentNeg": "刘慈欣的小说我一般是不看的。虽然他的小说脑洞很大，但不合理之处太多。这次拍成电影，剧本被大规模删改压缩之后，漏洞大到没法看。 推动地球做太空旅行本来就莫名其妙，因为有这个精力还不如建太空飞船 为了让“行星发动机”推动地球，就必须将发动机和地球紧密的连结到一起"},
{"commentNeg": "一星给特效，一星给吴京，没办法，对吴京印象天然好。 打上映开始就期待着要看的流浪地球，失望，有点桑心，干嘛呀这是，太儿戏了吧？ 为什么进入木星轨道会是那样一种情况？全球科学家都没计算出来吗？就算没计算出来，那就算意外吧，这么大的计划，难道就没有预判意外然后提"},
{"commentNeg": "看完的心情像吃了一只苍蝇，有点恶心坏的意思。一部故事和人物都立不住电影，即使特效再牛逼（比之近期的海王你这特效和想象算什么，海王故事虽然俗好歹圆上了），PPT科幻片吗？ 怕错怪编剧，看完当晚连夜把小说给补上了，确认了一下编剧的大锅是逃不掉了。 很多人说国内科幻做"},
{"commentNeg": "道路千万条，安全第一条，这个还在辙。 行车不规范，亲人两行泪，这个也太生硬了吧，广告词最起码要读着朗朗上口啊。什么行车不规范，亲人两行泪。。。。。。。。。。。。塑胶三百多个洗手间啊几哈等哈参与v好穿吧核打击爱夏季点击你是不喜欢陈家俊不哇办法vTVTV是vv嘻哈v还发"},
{"commentNeg": "挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不错的电影，瑕不掩瑜，值得去电影院一看。挺不"},
{"commentNeg": "昨天刚和朋友看了电影，说真的，这部电影让我从头尬到尾，让人很不舒服，电影节奏乱，情感表达得仓促，你说因为春节档，时间不够，那我说你要么少表达人物内心，多把心思花在设定上，没有原作篇幅大就想怎么在短时间内改成想要的效果。电影通篇在“救救地球吧”和“救救孩子吧"},
{"commentNeg": "给流浪地球打五星的，请回答： 在军事管控的流浪时代，在黑市弄个身份牌就能出地表吗？ 刘启因为有个当宇航员的父亲，才能保住性命，他有什么资格憎恨父亲？ 刘启打算不再回地下城。如果人类能在地表存活，为什么还会有35亿人死掉？ 从哪儿能看出主人公刘启是个天才？ 进地下城"},
{"commentNeg": "两星半。 十分失望于带着家乡去流浪这样一个天才而诗意的想法仅仅被电影用作一个平庸故事的背景板。世界末日来临时，人类首先会提出的方案肯定是建造飞船载着难民寻找新家园，流浪地球的计划是冒着很大风险的勇敢的决定，在通过之前必然会遭受众人质疑和反对。我认为最后人类下"},
{"commentNeg": "《流浪地球》已经上映天，作为国内的另一部现象级电影，我还是自己掏钱去看的。 虽然有会员，但真的想吐槽：票贼贵！ 首先必须肯定《流浪地球》的里程碑意义，它是国内第1部算作合格的科幻片———虽然票房这么成功，但在世界水平上，也只能称为合格。 有自认内行的外行说，《"},
{"commentNeg": "今天看完这个被捧为神作的东西。咱们一条条说啊。我是文学博士后，不懂理科，但是有基本科学尝试，所以我会从文本叙事说到科学基本漏洞。第一，人物塑造。我想知道谁是主角，好，就是那个长得像曹云金的刘同学是主角的话，那么他在剧情中的作用就是为了让他爸为了他放弃五个国"},
{"commentNeg": "是看了那些写手的文章才看的，期望越大失望越大，结结实实被忽悠了，看了一小时就实在看不下去了，很多剧情都没有交代清楚，太空服就像一件破羽绒服带了一个玻璃罩子，而且那么重要的东西居然还要征用民用车开车去送，演员太多感觉很杂乱，总是不知道怎么就冒出一个演员来，就"},
{"commentNeg": "抽签定生死，我父宇航员。妈妈得绝症，爷爷老不死。希望地下城，撸串就出门。还要过安检，怒吐口香糖。天才驾驶手，漂移大卡车。偶遇救援队，拖累我爷仨。暂且放过你，回头算总账。 木星突变异，计划全泡汤。保存精子库，再无计可施。通情领导人，回家古luck。还是中国儿，突冒"},
{"commentNeg": "5星的吹的太过分了，为什么批评的一星的最火？连美国五六十年代的科幻片都不如，从头到尾我心里只有几个词，不可理喻，莫名其妙，匪夷所思。一开始那么恨你父亲是因为不救你妈还是你父亲去太空工作不陪你？不救你妈你外公也参与（至少同意了）了，为什么不恨你姥爷？你爸要陪你"},
{"commentNeg": "也许是好莱坞特效片看多了，流浪地球这样的特效片对于我来说没有任何吸引力，电影看到一半的时候实在没心情往下看了…剧情应该是煽情的，而不是矫情，电影中的人物之间的对白，让人说不出来的一种感觉，全身上下不舒服。越看越觉得为难自己！特别女演员吹每次泡泡糖的画面…（"},
{"commentNeg": "看完电影，感觉整个故事bug太多，人物设定太不合理，于是去看原著了。看完原著发现这是一个莫须有的故事，电影里面除了地球因为太阳氦闪要逃离是真的，其余的一切（故事情节、人物）都是假的，这个一个漏洞百出的故事有什么好讨论的...还是讨论一下吧，需要140个字呢...一个中"},
{"commentNeg": "有人说一星太低，为黑而黑。真的吗？ 不是。 打一星的，大部分并不想给一⭐。那为什么有那么多一⭐？ 因为打五⭐的太多了，综合起来并不能反映电影的真实水平，甚至误导观众。 有相当一部分人是在高评分的诱导下看流浪地球的，出了影院有些对高评分不齿。 打五星的有影片"},
{"commentNeg": "流浪地球是一部不及格的电影。对这部不及格电影的普遍吹捧，那些看了提前点映纷纷较好的写手和大V，只能让我怀疑他们的人品与审美。 一、科学设定不及格 作为一部科幻片，一部被吹得很厉害的科幻片，流浪地球在科学设定上完全没有能过及格线。 全片最大的危机，来自于利用木星"},
{"commentNeg": "流浪地球这部影片我也看过了，作为一位刘慈欣的铁粉，能看到出电影就已经很开心啦，本来打算在看完电影之后去各大软件给个五星好评，但是在看电影的时候就发现不对劲了，不得不佩服特效的还原程度和精美的场景制作，制作人员的辛苦必须点个赞，但是在剧情设计方面以及对于世界"},
{"commentNeg": "冯小刚说：中国那么多垃圾电影，是因为有垃圾观众，很适合这片，不是抢钱，是骗钱 冯小刚说：中国那么多垃圾电影，是因为有垃圾观众，很适合这片，不是抢钱，是骗钱 冯小刚说：中国那么多垃圾电影，是因为有垃圾观众，很适合这片，不是抢钱，是骗钱 冯小刚说：中国那么多垃圾电"},
{"commentNeg": "号称国产首部硬科幻，其实就是好莱坞的科幻灾难片山寨版，尤其效仿了1998年的美国科幻灾难片（绝世天劫Armageddon）父亲为女儿及地球人类壮烈牺牲的场面。某些特效画面确实还算不错，但电影大部分的画面都是在故弄玄虚的灰暗闪光中完成的，这完全是剧组没钱所选择的无奈拍摄手"},
{"commentNeg": "最烂的部分是韩朵朵的全球广播 “我是CN371-11的救援队员韩朵朵，我是一名初中生。昨天老师还在问我们生命是什么，我现在明白了，生命真的是我们珍贵的钻石。balabala，我们现在在苏格拉底发动器，一起加入战斗吧” (大概是这样吧，我记忆力也就差不多这样了，凑合着吐槽吧) 我"},
{"commentNeg": "从大概12月份的时候我在时光网看了预告片，说实在的那时候对这部《流浪地球》并为抱有多少好感。因为预告片里剪辑的大部分是吴京，给人一种“看那神情和架势不知道优越啥”的感觉。当然我这不是针对吴京，毕竟我也是看他的作品长大的，挺喜欢充满阳刚打架肯定赢的男子汉。可能"},
{"commentNeg": "《流浪地球》这部电影有多烂呢？烂到从来不写影评的我需要码字来骂它。 太深的东西谈不上，就说个人观感。我花钱干什么不好，我买票看这个。 不同国家的电影，情节推进上总是有套路的。日韩电影靠爱，泰国电影靠鬼怪，欧美电影靠变态。 中国电影不一样，靠闹。 《流浪地球》这"},
{"commentNeg": "《流浪地球》最拧巴的地方是，面对灾难，它既不是目的论，也不是西方主流的义务论。 什么是目的论？比如两难境地，允许主动选择牺牲个体，换来“人类延续”的最终的目的。过程中可以抛弃人类现有价值观，只要能达到“人类延续”的目的就ok，因为没得选。这也是原著作者大刘推崇"},
{"commentNeg": "一星给特效。在朋友圈铺天盖地的安利下，我终于看了《流浪地球》，然而不太明白它为啥有超越《红海行动》的票房，它不就是一部在中国电影圈里没啥特色的电影？？？ 男主的爸爸可以在所有航天员强制休眠的时候和家人通讯，只有你有家人吗？？？ 地球流浪三十年后学校还在教朱自"},
{"commentNeg": "很多朋友二刷，三刷来力挺“小破球”，而我是很羡慕他们的，这是我关于这部电影第二篇影评，严格意义上来说，应该是第一篇认真用PC端写的影评，希望对想去观影这部作品的你们有帮助。 我的态度仍旧维持2星不变。我这个ID是新注册的，据说不计入电影总评分内。即便如此，我还是"},
{"commentNeg": "我们都知道魔术，魔术是假的，但魔术师会通过各种手法道具甚至是暗设托（通过各种方式让你觉得不是）让这一切变得真实可信，呈现在你面前。这就是魔术的魅力。也是一切艺术的秘诀。 而流浪地球呢？导演和编剧就像是蹩脚的魔术师，剧情的推动，心理景观的营造全靠托。这个托非凡"}]