[{"commentPos": "见过游乐园女神被扒光，洗过沾了鲜血的衣服，听过蜘蛛侠变成蟑螂侠的传闻。才知道美丽会变丑陋，纯净会变脏臭，英雄泯然众人，自己却无能为力。把童贞交给世界，用匕首刺穿丑陋，靠起诉状告父母，挤笑脸嘲弄命运。赞恩把婴儿交给男人，才明白自己谁都保护不了。他就站在破败的街角，仿佛人生走到尽头。"},
{"commentPos": "生，继续生，越穷越要生，扔在地上嚎两年，能走路能说话也就能干活了。大的带小的，小的带更小的，再养几年就能送出去打工了。男孩传宗接代，女孩能挣彩礼钱，生那么多个，总有一个出息的，吃牢他，吃牢她！生！凭什么不生？"},
{"commentPos": "拍给生育癌看的。我就不说卖惨了，因为是真惨。善良而倔强的叙利亚小男孩，默默把全世界扛在瘦弱的肩上，拖着生活往前走。最后他露出全片唯一一个微笑我一下就泪奔了。孩子永远是我的软肋，我给你五星还不行么..."},
{"commentPos": "在这里，女孩是一种商品，可以换钱；男孩是一种工具，负责养家糊口、照顾更小的小孩。\n父母只管生，不管养，将孩子当做摇钱树和免费劳动力。他们不但不能给孩子带来快乐，只会给他们带来苦难和折磨。\n现在做什么都要考证，做父母却不需要考证。然而并不是所有人都配当父母，也并不是生了孩子就自动成为妈妈。\n他们只图一时的快活，让孩子跟着他们来到这个世界一起受苦，他们根本不配做父母。\n如果不能给予孩子幸福，当初就不应该把他们生下来。\n他们是你的孩子，但他们更是他们自己，他们有自己的人格和思想，不应该被虐待，更不应该被贩卖。\n父母有管教孩子的义务，孩子也有权利将父母告上法庭。\n赞恩什么都不要，他只要父母别再生了。\n因为一个人在还没有学会如何做一名合格的父母之前，Ta不配拥有孩子，更不配当爸爸（妈妈）。"},
{"commentPos": "在欧陆人民面前，中东这样的超级人道主义灾难本身就是泪点满满。这样的题材如果是纪录片会更具力量，但想想如此年纪的男主及孩童们居然可以“演绎”得如此逼近现实，女导演的确强大。另外强烈抄送国内逼婚逼生一族。"},
{"commentPos": "从一句话的简介 就直击心灵 再到120分钟完整故事 一直受到着冲击与震撼。 三个看片小伙伴 开篇就哭的稀里哗啦 结束 已经泣不成声  真的是一部还没看完就想让全世界去看的电影。那句在法院上12岁的小ZEIN的发言：我要控诉父母生下我。我想让那些无法养活孩子的父母 不要生下孩子。"},
{"commentPos": "【B】一些场景台词的表现过分激烈和直接，尤其是最后借小男孩之口的控诉。但仍是一次非常打动人的现实主义，尤其喜欢摩天轮的意象，上一秒zain飞到顶端，看见海平线和晚霞，眼前是希冀中的美好天堂，下一秒落入凡间，嘈杂袭来，耳边处处疮痍。"},
{"commentPos": "十年前看Caramel开始一直关注的导演，陆续听她先生写的原声，看她演的法国电影，直到Capharnaum入围此次戛纳主竞赛，成为个人List上最期待的影片。十年不见，当初所有的灵气聪明仍在，镜头却越发冷静干净。结局处的回暖，是残酷现实里女导演留有的慈悲。"},
{"commentPos": "孩子，你做了爸爸，你做了妈妈，你也做了替万千与你一样的人鸣不平的英雄，但你唯独没有做过你的本分——一个孩子。\n孩子，于你，这世界是该享乐的，生活之苦，是该被那个叫父母的人默默承受，不该像现在这样颠倒着的，你太小，除了哭，你没有与这世界对抗的武器，但，分明连上天都哭了，你为什么从不愿使出这个武器呢？\n孩子，你是上帝派来的上帝吧，你头戴光环，普照苦难，渡人却无法渡己，而你的表现却令人揪心：你好像早都知道才故意来的。\n孩子，我刚刚知道，迦百农是圣经中耶稣曾传道的地方，你不用害怕，到达这里的凭证是要经历这世上最痛的苦难，而你，其实早已获得了这个资格……God Bless every child"},
{"commentPos": "“你儿子一出生就死了…他并不存在，连番茄酱都有日期和保质期，你儿子什么都没有。”人生就像狗屎，比鞋还脏。“上帝夺走我们一部分，必会还给我们另外一部分”。2018版《乌龟也会飞》+《佛罗里达乐园》+《无人知晓》…“- 你弟弟皮肤为什么这么黑？- 我妈妈怀孕时咖啡喝多了” 冷漠的生活无法欢愉。“土耳其和瑞典哪个好呢？是我的话，想送你去月球” #豆瓣标记第4000部电影#"},
{"commentPos": "最喜欢那个男配角，一岁的孩子约纳斯。每当有音乐响起，这孩子总要试图扭起来！"},
{"commentPos": "这才是能跟李沧东PK的啊，其他都够不到。"},
{"commentPos": "没有能力的夫妻真的不要生小孩了，小孩子何其无辜。片子里的小男孩太让人心疼了，尤其是影片最后那一笑，看得人心酸。"},
{"commentPos": "人类究竟为什么对生育有这么大的执念？"},
{"commentPos": "努力挣钱好好读书，不要穷到只会做爱生小孩（边看边骂《审判日》，比《审判日》更《审判日》）"},
{"commentPos": "最后一幕定格在Zain的笑容上，那么可爱那么天真，那一刻我只想赞美，又一部伟大的电影诞生了。现实已经如此难以想象般地残酷，我们还凭什么责怪它煽情！是啊，为人父母是一种能力，虽说具不具备没人说了算，但人性良知，若要不辜负一个生命该有多难。无奈与痛苦被放得很大很真切，但不止于绝望。"},
{"commentPos": "《迦百农》既是尖锐的，又是柔软的。一方面它尖锐地指出了黎巴嫩社会中现存的诸多问题，例如叙利亚难民涌入、底层人民泛滥生育、儿童受教育权得不到保证等等；另一方面，它还带有女性导演独特的柔软与细腻，极具人文主义关怀。\n在影片中，这个曾经有神迹降临的迦百农，却生活着一群廉价贩卖孩子童贞的父母，这里没有善恶的观念，只有为了生存不断被异化的人群。他们贫困，但真正摆在他们面前的困境是无法摆脱贫困——他们深陷于这样的漩涡。导演以女性的视角切入“耶稣之城”的阴暗面，以新现实主义手法（启用非专业演员等）展现这里的一切。现实中的Zein因为这部电影得到了新的生活，可那里还有千千万万的Zein在街头卖着劣质的自制饮料。\n只要世界上还存在着“迦百农”，这部电影就不会过时，它会是隽永的。"},
{"commentPos": "前100分钟拍的没有任何一丝赘笔，冷静利落，最后20分钟稍有煽情过度，但也是在合理范围之内，小男孩的演技已经超过当年的柳乐优弥，戛纳最年轻影帝马上就要诞生了。"},
{"commentPos": "穷人可以生孩子，愚昧的人不要生孩子"},
{"commentPos": "最后的笑，之于我们大众，本应平凡不过；之于这部影片，却是格格不入。这也是部超级英雄电影，一个在乱世底层顽强挣扎，救妹妹、当保姆的小小蟑螂侠。#21st SIFF#"},
{"commentPos": "这题材...这手法...锁定奥斯卡外语片提名。小男主的表演太厉害了！有点煽，可看性很高但艺术层面低些。技巧很干净，但偶见被安排的剧情。希望有更多人看到这部电影。"},
{"commentPos": "操蛋的成年人把世界搞得乌烟瘴气然后腆着脸跟小孩讲“我们爱你”，真他妈太恶心了，成年人应该集体跪下来给不幸诞生的白白受苦的少年儿童道歉，一代跪一代，跪到地球毁灭人类绝种为止。"},
{"commentPos": "戛纳第24场主竞赛。又是无解的命题。当男孩哭着拿起刀对抗这个世界时，生活的艰辛一定已经把他逼到崩溃的边缘。比《开战》更具有拿大奖相，底层困境、人文关怀以及极佳的儿童视角。每一次男孩的选择，都在拷问观众对于生命真实意义的认知。拍的并不克制，充满肆意的煽情。目前心中最佳还是李沧东。"},
{"commentPos": "这个世界里没有对错、黑白、是非，道德是完全缺席的，法律连概念都不曾存在过，这里不过是无政府下的自生自灭，一个直立行走的动物世界。一个神明应该降临的地方，一个存在于典籍中被恩泽的地方，却全然不见一丝圣光，连超级英雄的服装到了这里都被自动降格。扎因的年纪直到最终也没人知晓，医生依靠牙齿生长大致判断出年纪，他失却一切“身份”，而始终也在找寻“身份”，他找寻的是一纸证件吗？其实，找寻的不过是尊严，那才是一个人生之为人的根底和证明。所以，他在结尾的那一笑，是这污脏中的光。"},
{"commentPos": "中东小朋友长得过分美丽，黑人小朋友也太可爱。骆驼般浓密长睫下，脸蛋柔嫩而肮脏。让我想起自己有一个帆布包，大约是什么NGO慈善商品，正面书曰Live for Humanity，背面是World Change Starts With Educated Children ，令人怀揣狂妄而凄凉的颠倒梦想：世界真能因此变好吗？据说引进版本删了十分钟，不知道有什么触动了审查点，十分可笑。有评论谓之曰“卖惨”，大概是强国优势，黑户小孩，在街上打转，死生如蚊蚋，见惯不怪，不必如偶然凝视亚非拉的白男白女大惊小怪，略微变色就讥其小布尔乔亚过敏症。托尼斯塔克君的那颗钢心，比之我们实在不如。片尾字幕一出，则无言以对。只把电影当作优生优育片，也是看低了导演。"},
{"commentPos": "#Cannes71# 头号种子果然牛逼，目瞪口呆的「黎巴嫩昆虫记」苦情戏。不是第二幕写脱线了和最后二十分钟说教和煽情过分估计就压倒性好评了，但看今年的局，搞不好就是个金棕榈加影帝😂 黎巴嫩达内加「无人知晓」的配置，虽说是拉巴基一贯的概念先行，但是下手实在是特别狠。"},
{"commentPos": "你知道的，我喜欢看人的眼睛。\n明媚，黯淡，幸福，苦痛，像一面镜，流情。\n那些暮年时还淌着轻盈，\n那些中年时还挂着星星，\n那些青年时还含着钟情，\n是我行将就木前想拥有的曾经。\n而这些，在孩子的眼中，是曾汇聚银河的星空。\n不要让它黯淡，不要让它冰封。"},
{"commentPos": "目前声量缺失的一种控诉，叙事上有一点虎头蛇尾，但小男主的演技太厉害了。"},
{"commentPos": "继《羞辱》后的又一部中东难民问题的影片，以一个十一二岁男孩为视角，深入、独特、细致。小男孩演得真好，女导演功不可没。中间一段视角偏离了一段，后面又找回来了。值得观看。"},
{"commentPos": "太虐了，比《罗马》《小偷家族》还要虐好几倍吧。“越穷越生，越生越穷”真是全世界的通病，对于不配为人父母的那些人，与其辩护自己为养活孩子付出一切，不如少花点钱给自己买盒避孕套。"},
{"commentPos": "真是好片子，除了最后的大团圆结局有点硬拗。两个孩子相依为命的段落太让人心酸了，是全片最好的部分。"},
{"commentPos": "4.0。1.或许是放低期待的缘故，反倒觉得挺对味；即便卖惨无所不用其极，却并未过分煽情，不至于哭成那样。2.小男孩真心演得好，喜怒哀乐各得其所，不得不佩服拉巴基的调教功力。3.结尾有点刻意拔高，但触动于那句“无法养活孩子的父母，还是不要生小孩了”。4.福茂居然亲自来上海支持；看好奥斯卡。"},
{"commentPos": "镜头能这么干脆、直接，太让我震撼了。"},
{"commentPos": "三星半。第二幕杀伤力比第一幕大很多，以至于觉得第一幕拍得长了些。对儿童演员的调教有点不可思议，一方面是强大的引导调动能力，一方面它又无比残忍，毕竟这是在利用婴儿的无意识作为。结局里的总结陈述大圆满是扣分项，有的时候电影人道主义会变成对整部电影控诉与批判的背叛。"},
{"commentPos": "有情皆苦，扣一星因为结尾刻意讨好。并不认为电影是反对生育，在贫穷绝望的土地上，活着就是错的，繁衍的权利都变得奢侈。解读为“反生育癌”是拉低了这样一部作品。"},
{"commentPos": "剧作羸弱，好在娴熟的纪实拍摄手法与儿童表演的调教上。题材让人很难过，儿童拿起刀，刀尖不论刺向谁，都是全人类的苦难。"},
{"commentPos": "“我活在地狱，生活宛如狗屎。” 的确让人心疼到发颤，但被打动之余也无法忽视电影存在的问题。比如，假设整理成一条平铺直叙的时间线，再去掉偶尔出场的悲天悯人配乐，可能效果会更出彩。目前这个版本所不断努力营造的真实感，常常在情境瞬间的切换、配乐的煽情中消弥，和曼多萨差距太大。"},
{"commentPos": "小男孩裤子上绣着美国队长的盾，可就算美国队长在大银幕上拯救一千万次这个世界，也拯救不了一个苦难的孩子。他们在黑市上的筹码，只有500美元。"},
{"commentPos": "你肚子里的孩子会和我一样，是他给这个世界最好的诅咒。"},
{"commentPos": "每当我想对此类问题电影说点什么的时候，我就在想如果这片是中国拍的我会作何反应——我怕是会笑醒。包括结尾加字幕的方法都值得国产片借鉴，因为完全感受不到“正能量”。好评都集中于小男孩对于父母的控诉，但我觉得这个控诉是偏的，哈吉自己也卖掉了更小的孩子，也用锁链锁住了“弟弟”，那条在影片中不断出现的锁链难道不是真正应该关注的东西吗？"},
{"commentPos": "愿世上的每个人凡被生下，皆有人疼，有人爱。"},
{"commentPos": "快来看这部牛逼的电影🎬 一个叙利亚的天才少年。"},
{"commentPos": "【上海电影节展映】评审团大奖，福茂站台推荐，果然不俗。我觉得可分为四个章节：妹妹，母亲，孩子，复仇。小孩戏本就难拍，更何况是小孩和婴孩。短短一段街头戏拍得惊心动魄，有纪录片质感。小男孩演技逆天惊人。展现底层孩童和黑户难民的苦难，虽略煽情但的确震撼人心。结尾拖沓而说教过多。四星半"},
{"commentPos": "完成度很高，也非常通俗。听说很煽情，其实并没有，整个片子其实还挺冷静的，大部分时间都在记录。法庭戏就稍显弱了，虽然小男孩说得挺好，但相比「羞辱」和「凭空而来」的法庭戏，就缺少了更进一步的力量和震撼。"},
{"commentPos": "世界的丑恶是最好的避孕药"},
{"commentPos": "扎心了，不知说些什么，演员、摄影都是一流，小孩子的眼神很有杀伤力，一个贫民窟离家出走的小孩子的故事，破败家庭，动荡社会，人如蝼蚁，活下去是一种勇气和运气，很厉害的女导演，又是中国导演拍不出来的电影之一种。最后一幕的笑容不是滋味。"},
{"commentPos": "阿拉伯女导演大胆犀利之作 借一个孩子之口 质问以子宫占领世界的阿拉伯人 你有没有这个权利？够不够资格！涉及的在阿非洲劳工视角也极其真实独特 开篇俯拍的密集错杂的阿拉伯土黄色老城贫民窟和如泣如诉的提琴配乐 已够让人泪流满面 最后一个镜头有政治暗示 但孩子本身的表演太精彩 那个笑容让想得太复杂的人感到羞愧"},
{"commentPos": "前面那些在残酷生活中挣扎的生猛劲儿演得真好，最后一看字幕，就是小男孩本人演自己的故事。我说呢，没那样生活过，根本演不出为生存奔波的“底层”烟火气吧。OK现在全世界大国小国都能拍出感动世界的电影了，大陆电影可用点心吧，别再斥巨资造垃圾了。"},
{"commentPos": "某些出生，即已无家可归；唯有揉碎，才能重塑家园。“你发誓你会活得有笑容”。"},
{"commentPos": "世故、沧桑、天真、热血，看到一半不禁啧啧称奇，剧组从哪儿找来这么个浑身是戏的小男孩，看片尾才知道原来是真人自传式电影。带豆包看这片子算看对了，这叫苦难教育，其实上两代人之前，中国还不如他们呢。难得的是呈现出了父母、店主各方的声音，还涉及非洲劳工问题，可谓以小见大。补上了北影节的遗憾。至于“控告父母”什么的，蜜罐子里泡大的天朝小皇帝们就别跟着瞎起哄了。"},
{"commentPos": "我想起诉我的父母。无法养育孩子就不要再生了。我从小听到最温柔的话是：“滚！你个婊子生的” “滚，我打死你！”我的记忆中只有皮鞭，铁链，水管的殴打，谩骂。如果你们不能养我，就不要再生了，生下来也不过是另一个我。 人生就像狗屎，比我的鞋还脏。底层边缘的人物苦情故事拍了一年又一年，亚洲有，中东有，非洲有，怎样呢？有改善吗？你们有没有想过到底是经济不发展了养不起这个地球的人口，还是人类太多过剩了而毁灭了地球进而毁灭自己。 前几天我黎巴嫩的同学问我有没有看过《小王子》，我说10年前看过，我问他你们国家有没有童话书。他回我说：“kids are adults from a very young age in my country.” 我那天不知道怎么回他，今天看完这部电影，我更无言以对。 幸福总是相似的，而地球上的每一个角落各有各的不幸。"},
{"commentPos": "总有人说什么样的父母不配生孩子，从没想过那些父母也是这出悲剧的一部分，他们小的时候，可能也经历了这个小孩经历的所有，被一种身不由己的力量推着走到今天。"},
{"commentPos": "1.介于纪录片和剧情片的拍摄手法，呈现黎巴嫩底层社会的横切面，愚昧无知的思想，苦不堪言的生活；2.挤光身上所有奶水的画面令人动容；3.几个主要角色实在表现得太出色；4.结尾处的母子重逢和男主角扎因拍摄证件照时露出的微笑，是导演对那些身在绝望生活的人们能够变得幸福快乐的一丝希冀。"},
{"commentPos": "“我要起诉我的父母，起诉他们把我生到这个世界上来” “请那些不具备抚养能力的人不要再生孩子了，不要再生了”"},
{"commentPos": "毫不夸张地讲，拉巴基用一部片跟前辈阿巴斯（纪实与虚构、儿童电影）、是枝裕和（底层非血缘家庭）站到了一个高度上。如何区分真实和卖惨？就看创作者是否跟人物真正站在一起。显然又是一次对手持摄影的示范级使用，那种穿透银幕的切肤之痛让我想起同年戛纳的《小家伙》。视点的切换毫不突兀，配乐的介入也不滥情。完完全全，从生理到心理层面都被震撼。小男主早熟到令人心疼，片尾对父母的灵魂诘问更是简洁又准确地击中心灵。曾经还吐槽中国版海报像假笑男孩，看完电影要回来道个歉。#BJIFF9#"},
{"commentPos": "12岁的男孩Zain对法官说：我们活在地狱里，可父母还打算生小孩～"},
{"commentPos": "3.5 从“电影”的角度看，此片代表了一种令人失望的趋势：以手持镜头，快速剪辑，人物反应抓拍为特点的伪现实主义风格在全球范围内的流行。从阿迪达斯广告到第三世界电影，任何导演都能像PPT模板一样套用这种国际风格来让自己的作品显得“艺术范”，却失去了对表达之物与影像的关系的独立思考。但从社会意义上来讲，也正因为这种没有风格的风格降低了观影门槛，拉巴基才能让更多人关注到当代社会极为重要的议题，以至于在中国获得过亿票房，让很多普通观众看了人生中第一部中东片。相比作者电影，世界可能更需要《迦百农》这样的电影。"},
{"commentPos": "香港翻译成《星仔打官司》，其实那句宣传语“别让我出世”似乎更适合用来做片名。感谢拉巴基，让我第一次可以走近那片土地，难得的是小男孩并没有哭诉“你看我有多苦多惨”，而是让人真的可以进入这个角色。大空拍加上深沉的配乐，在影院看更显荡气回肠，而其它时候却是达内式深入人心的娓娓道来。原以为只是卖惨大片，没想到导演显然走得更远，抛出了这样一个解决苦难的终极反思，已经从对家园的小爱，上升到对人类的大爱。而结尾那张出生证，谁说不是死亡证呢，正如牯岭街最后那串录取名单，谁说不是一个个讣告呢？"},
{"commentPos": "从生理角度来讲，绝大多数正常女人都有怀孕生子的能力，但不是所有人都配成为父母的，孩子是一个独立的生命个体，不是父母的附属品，既然把孩子生了下来，就应该把TA当做一个真正的人来看待，如果一对父母只能给孩子地狱般的生活却还要不断的生子，那他们就真的没有任何资格成为父母。\n“真主夺走一样东西就会再给你一样东西” “那他给你了什么？” “我怀孕了” “那我真感到难过” “你肚子里面那个孩子会跟我有一样的人生”最撼动人心的就是影片大部分内容都是根据小男主的真实经历改编，人间真好苦啊，片中出现了蜘蛛侠和美国队长，但他们都只是虚构的英雄，没法真的保护那些孩子，我们只能祈祷孩子们都能拥有更好的生活，被世界更加温柔以待"},
{"commentPos": "太沉痛了，也太绝望了。此时此刻正在发生的事情。"},
{"commentPos": "相比《Ma' Rosa》式的入世，《迦百农》有更强的宗教感。镜头时而从街道的视角抽离，上升，继而变成俯视——一种上帝视角。Zain的逃离也更像一部儿童版的出埃及记。"},
{"commentPos": "6/17@影城1厅 现实主义到一定境界，无非耸人听闻故事的全程追踪。几段大悲之乐配街头蒙太奇提神，至于最后控诉如此形而上又如此戳人：生而为人、生而不养罪恶简直滔天。结尾大泄气，又拖又天真，童话尾巴晚节不保。见面会场，导演仍美，男主早熟得让人恻隐。白左哭也好讥笑卖惨也好，难民问题屋中象。"},
{"commentPos": "尤纳斯的眼睛里的欢乐、困惑和无助真的太让人心疼了，生怕他会发生什么意外。赞恩是那么的勇敢、正义、善良和智慧，他两次哭红眼，一次是跟尤纳斯告别之后，一次是知道妹妹死亡的时候，然而他没有在侮辱、打骂、生活困境里哭过，更让人心痛的是他总是会为自己努力到无能为力的时候犯下的“错”而内疚自责。他要控诉生而不养的父母成年人，而这个国家的成年人更应该站出来控诉这个社会的不公平、黑暗和暴力。身份得不到认同、人民愚昧、“像狗一样”不也是中国贫困地区的现状...最后那张微笑的“证件照”真的是戳得人心痛，毕竟大部分的现实不会跟电影一样有一个相对美好结局。"},
{"commentPos": "他者眼中的恶早已成为这些人生活的常态，于是便在不动声色间令人倍感痛心；对于儿童演员和非职业演员的调教着实强悍，遗憾在于终究没能将反戏剧化贯彻始终，大段的配乐和最后的控诉显出了些许的流俗。"},
{"commentPos": "❶虫子，他们都是虫子。他们一生住在地狱一样的地方，命运如高墙耸立，无处可逃。你没有过过这样绝望的生活，所以没有资格评判他们。❷可是真正的虫子，尚且知道要把卵下在隐蔽的地方，并尽可能为后代们准备触口可及的食物，而不是，成日躺在破布沙发上，像一堆腐烂的肉。❸可是他们是叙利亚人，他们别无选择。❹本片的动人之处，恰恰就是能在100多分钟里，将每个人都置身在命运复杂的牢笼之中。在每一次想归咎于某个人的时候，发觉几乎每个人都是受害者。继而庆幸自己不在其间，并且深切理解苦难。❺离开当然不算最高明的解法。但先让一个人有需要敲门才能进去的房子，让他头底下有枕头，总也不算错。❻如果没有后边的庭审宣言和温柔结局会更好。"},
{"commentPos": "虽然类似的现实命题在曼多萨和达内等人的作品里都有过多次展示，儿童视角也并不新鲜，但相较于前者凌厉猛烈的手持镜头，拉巴基选择稳扎稳打回归正统拍法，风格不再凌驾于内容之上，手法上当然也显得温和许多，两条线自然汇合，同时又以Zain视角带出整个混乱错杂的环境，以至于最后法庭上的诉求来得云淡风轻却又感人至深。过于频繁和激烈的剧作冲突或许有悖现实主义原则，不过用“催泪”二字来仓促为这类片盖章我始终觉得不妥，生活本身的苦痛又何止是催泪那么简单...另外也可以和去年同入奥外五佳的《羞辱》对着看，两部片法庭戏上的不足都被不少人选择性放大，但仔细一想应该还是属于瑕不掩瑜的存在。回过头来看，这部和同届的《小偷家族》放在一块确实属于一时瑜亮，不然猜测按照大魔王领衔的上届戛纳评委阵容的口味，十有八九会把金棕榈颁给这部了。"},
{"commentPos": "非常非常非常虐心的一部电影。贫困让人生而不平等，小男主角生于贫民窟，毁于贫民窟，自己是个享受不到父母之爱的孩子，却意外地担起了“爸爸”的责任。抛给观众的是一道伦理题：如果父母没有能力养孩子，是否有权生孩子？小男主角在现实中就是个难民，本色出演光芒四射，盖过了叙事本身存在的一些毛病。对于中国观众，这个故事还可以从侧面了解欧洲的中东移民这个议题，电影中的小男孩没能去到瑞典，现实中的小男孩幸运地因本片而去了挪威。"},
{"commentPos": "在电影的世界还原苦难，在电影以外的世界创造奇迹，导演生猛的视听处理让这个极其压抑和悲情的故事极具情感的震撼力和张力，并且以一种悬疑片的叙事结构抽丝剥茧地展现着地狱般的现实，你很难不被如此的故事打动，尤其小男主演曾经也是如此故事的主角，那种眼神中的沧桑是影片最让人心碎的力量。"},
{"commentPos": "想赞叹同样唤作Zain的小演员太会演，结果令人心碎的是，很多场景根本不需要他来“演”。没有本事与耐性去给孩子提供成长的空间、教育的机会甚至爱的缘分，却偏要做生产机器，太可怕了，也太熟悉了。长大是如此兵荒马乱的磨难，却还要抽出一只手去打捞别人。在脏话与暴力中，竟学得会这些柔软的爱，看他哭与笑的一瞬，难过不已。我们与恶的距离，又一标本。"},
{"commentPos": "一个看起来不足十岁的孩子，眼神里有老于世故，有看破，有生活磨砺之后的稳，酷，甩劲儿，满不在乎，有不再期望不再哀号凝固成的深深深深的悲伤，就印在他的瞳孔里。有几场戏我太喜欢了，一场是他游荡在荒诞的儿童乐园，剥下雕像女人的外衣，裸露出乳房，一闪而过的顽童。一场是非法移民妈妈被捕了，家里有嗷嗷待哺的娃娃，她在流民所挤出奶汁，乳汁和泪水往下流，这位年轻的妈妈抬起头，仰望着看不见的神，哭着说，原谅我吧上天，原谅我吧我的儿子。这一幕狠狠的撞进我的心。一部鲜明的电影，几个具体的人，就能拷问我们的良知，就能让我们去关心一个民族一个国家的处境，就能让我们跳出粗暴的政治口号和评论家的大放厥词，电影近乎神——你看呀，在那里，有个孩子，他没有家。#柏邦妮观影团#"},
{"commentPos": "四星半。电影有两个“失真”之处，一是赞恩最后对于父母生小孩和对于生命的质问，另一个是最后男主角满溢屏幕的卖萌之笑。娜丁拉巴基高明之处就在于她的处理，不是硬生生的直给，她将男主角之于影片一定要说的那段话置于电话之中，整个镜头里没有男主角的表演，只有电话里的声音，用声效合理成一段尚可接受的演讲，配上蒙太奇画面，有着四平八稳的冲击力。而最后那个笑，是拍照的人提到了出生证与死亡证的关系，赞恩的反应也演得很好，这最后一镜由导演、演员和编剧做出了一个质量非常高的结束。"},
{"commentPos": "真实朴素动人，主角小男孩和小婴儿都可爱极了。缺点是由于联合国难民署的介入，批判力度很低，国家？父母？体制？战争？宗教？是什么造成他们的悲惨经历？没说，都混过去了。就让人觉得这个国家没救了，所有人都在等救济，排队离开，偷渡，这太悲哀了。从前我做过黎巴嫩诗人阿多尼斯的翻译，他对中国的好感太强了，觉得中国是世界发展的希望，我当时觉得这挺过火，但是看了这部电影也感到，对他这样满目疮痍的祖国来说，能几十年从一穷二白发展到现在这样的中国，可不就是他的理想之国吗。"},
{"commentPos": "【黎巴嫩】拖着破铜烂铁艰难前行的小大人在重重苦难与残酷现实面前终于喘不过气，选择妥协放弃；狱中的女人捏着干瘪的乳房，企图再挤出一滴奶水告诫自己为了孩子就也要活下去；不断循环着生育噩梦的“禽兽”家长们逆来顺受地做着生活的奴隶...他们都身陷一团混乱，在混沌中让人看不到未来。"},
{"commentPos": "更喜欢前半程 一切疼痛纯真荒谬美好的东西都只是突然在冷漠无奈的基调之上一闪而过 比如摩天轮上行突然出现的清冷海面 躺在寄住的家中看向窗口隐隐作痛的闪回 这里的节制是如此有力 以至于最后突然降临的人道主义光芒和除恶扬善都像是在发放安慰剂并明确告诉你这就是安慰剂 但仍然十分可看 小主演们表演实在精湛 还是免不了一场哭 "},
{"commentPos": "越穷越是生的多。这应该是第一部在中国大陆院线公映的阿拉伯语片了，充满纪实风格，不矫情。尤其是晃动的镜头映衬小男孩的坎坷。"},
{"commentPos": "四星半。俯拍镜头下是连成一片的破败房子，手持拍摄前是不堪入目的脏乱街道，就是这样的环境，其中就生活着无数个如赞恩一般的孩子——全身脏兮兮、没人疼没人爱、本该上学却只能打工、身躯瘦弱却要拖重物带孩子、自己尚未被照顾好却还要照顾别人。他们装作小大人努力不被欺负，到头来却还是一个人都保护不了。请无力照顾孩子的父母不要生下他们，同时却又觉得，父母有错，然而他们也遭受着同样的命运，可恨却也可怜。所以整部片展现出了两部分，没人管的孩子以及无证件的成人，难民总是一代接一代，若无外界援助将永远无法翻身。哭到不能自已，真的心疼，真的心酸且无奈。\np.s.没想到小男孩是本色出演，独挑大梁好厉害，为他的命运改变感到欣慰。"},
{"commentPos": "法官：为什么你要起诉你父母？ 男孩：因为他们生了我。。。\n男孩：“我希望，无力抚养孩子的人，别再生了。”"},
{"commentPos": "这小男孩太绝了  ！！！真的大家都该学会知足 在你看不见的地方有这么多人在过着你想象不到的贫苦生活 。"},
{"commentPos": "想要生兒育女的人應該要通過生育考試, 夠資格夠能力的才能生, 不及格的要被終身禁止生育! 以免將不幸一代傳一代!!!"},
{"commentPos": "越穷越生，越生越穷，这恶性循环十二岁的孩子懂，而亿万处在贫困线的成年人却不懂。不仅在黎巴嫩，这几乎是全球性的问题，中上阶层生育意愿低，因为他们知道责任两个字的重量，而底层拼命生，因为很多时候他们根本不知道何为责任。影片中扎因的父母固然可怜，但并不值得同情，他们的可恨之处远甚于可怜之状。扎因因为出演了这部影片而改变了他和他的家庭的命运，但绝大多数的难民可没有他们那么幸运。任何的人道主义援助都是有选择性，“普渡众生”只是一句理想化的漂亮的口号。虽说生育权是人权之一，但非理性的生育只会让世界变得更加更混乱，世界的颜色和权力结构也将发生巨变，而人类文明或者会倒退到中世纪……其实，相对于世界，我大概只能独善其身，尽力当好一个父亲。"},
{"commentPos": "4.5 在完全不知情的情况下看了中国大陆删减将近10分钟的版本，感觉像吃了一嘴苍蝇一样恶心。所以好吧，我看到了阉百农，完全有理由相信完整版会更震撼、更让人心酸，但也确实不会再去看一遍未删减版：它有着现实主义作品所应具有的力量，但也缺乏超越现实的艺术魅力；它足以改变剧中人，但也不足以改变观众。"},
{"commentPos": "总觉得这部片子可以上映，是被某些人用来做爱国教育的。他们会说，“国家不强大，何以为家”\n影片很棒，愿每一个孩子都被父母温柔以待。"},
{"commentPos": "想起在印度的那些日子，那些光着脚在街上跑的孩子，若从来未曾与他们的苦难同在，就算为他们流泪也是虚伪吧。怀念伟大的嬷嬷特蕾莎。"},
{"commentPos": "8。小孩表现力爆棚。结尾有力，但呈现的方式不对。当活在这个世界上就是原罪，做任何事情的意义都微乎其微，真实吗，这就是世界另一边的样子。“生活就是一摊狗屎，不比我的球鞋更值钱。” 牛了逼了~"},
{"commentPos": "同是天涯沦落人。在中东难民问题肆虐的大环境下，最明事理的不过无奈的孩子。"},
{"commentPos": "“我希望大人听我说，我希望无力抚养孩子的人别再生了。我只记得暴力、侮辱、殴打、链子、管子、皮带……生活是一堆狗屎，不比我的鞋子更值钱。”"},
{"commentPos": "看完，出电影院有种沉痛感。这部跟小偷家族母题非常相似，聚焦社会的边缘人，身下就注定被社会机器抛弃和无视的人。苛责他父母的无力抚养又无限制地生，有没有想过他们那个阶层的人，大抵是连最基础的避孕措施都没有呢？这本身就是社会问题，鞭笞到他父母一代，根本也无解。他们无非是成人版的赞恩吧。面对这种泥潭一般的国家，选择这样的题材，控诉引发的关注，显然是更为目前环境所需要的。而反思，这种矫情事，还是属于我们这些在屏幕前落泪的中产阶级病患者吧。"},
{"commentPos": "唉，不可理喻的生育执念。“无力养育孩子的父母就不该生育”虽然极端了，可退几步，比如“待有些许能力了，且自身的日子过得好点了，再尽力养育好独一个孩子”，这在国内一些小城镇或农村老人“多子多福”观念里，也从没出现过。"},
{"commentPos": "拉巴基的女性视角让这个悲惨的故事也充满了希望和力量，但在真正的“写实”层面，和达内兄弟，和肯洛奇们还是有极大差距的，拉巴基的贫民窟是围绕中心叙事的背景，而不是叙事的本身，小男孩的表演让拉巴基的目的达成，那泛滥的特写镜头也能被完全原谅了，在涉及叙利亚难民和黎巴嫩社会对儿童权力的漠视的主题时，导演也大声疾呼，毫不隐藏自己的观点，因此《迦百农》本身的完成度一般，甚至感觉不如前作《吾等何处去》，感动也只是叙事上的，真正故事背后的寓意没有发掘，配乐和慢镜头也时不时地跳出来喧宾夺主，主题先行的先入为主让影片结尾部分也变成了灾难，强行的逆转和团圆可能是商业上的考量，但这样也将影片的批判力量和悲剧气息削弱了不少"},
{"commentPos": "影片揭露的问题折射到我们国家的表现就是：“越穷越生，越生越穷。”那些自私自利、不负责任的家长们，心里想着：孩子就是希望。却不曾考虑过：你们生下的是希望，而伴随他们成长的是绝望。孩子不是你们用来实现虚幻梦想的工具。所以，各位准父母们，在生孩子之前请先问问自己：有没有能力“养好”他们，而不是“养活”他们。因为，自从中国人挺起腰杆之后，我们所追求的已不再是“活着”，而是“生活”。"},
{"commentPos": "对这些孩子而言，不出生就是他们最好的幸福。"},
{"commentPos": "小孩受难题材永恒的两大法宝：议题与表演"},
{"commentPos": "少生优生幸福一生……"},
{"commentPos": "哭惨了[流泪]，这个烂世界什么时候才能真的救救孩子，没有心力照顾孩子的求求不要生了，劝别乱生孩子加一百万颗星。"},
{"commentPos": "耀莱成龙五棵松店2019.5.4.9:25pm “电视-法庭-剧组-难民署-挪威”的想象性解决、虚幻的结尾很成问题，但拍摄本身呈现的环境、景象和“命运”给出了更有力的质询。面对此种世界，只有难过和无言。该如何开口如何语言？想到《擦鞋童》，想到卖头发的芳汀。"},
{"commentPos": "戏里靠起诉父母改变命运，戏外靠天赋演技改变命运。要么会思考会反抗，要么有天赋。天赋不是每个人都有，会思考希望每个人都能做到。"},
{"commentPos": "题材优越，相比之下《小偷家族》的人生之苦显得有点轻飘飘。导演有一种拍纪录片的才华，就是一旦进入剧情模式就开始拿腔拿调。但小男孩演的很好，惊艳感不亚于当年看《房间》。"},
{"commentPos": "在这部影片面前我只有下跪和流泪的份，细腻又不失深度，感动中又不乏对社会问题的思考，这才是真正的现实主义。小男孩的演技真的好，最后的一个微笑让我眼泪瞬间决堤。他本不应该承受那么多苦难的，但是这个狗日的社会让他这么承受，他的反抗也是徒劳，他的妥协也没有实现他的理想，这就是残酷的现实。父母会在生活拮据的时候毫无人性地卖掉亲生骨肉，既然你养不了我，为什么要生我，这个问题无解。你不把自己的儿女当人看，而是当工具用，当钱卖，我为什么不能告你们？又是一个难以解答的问题，一系列的这种问题血淋淋地展现在我们眼前，赋予了电影深度，也带给我们感动。绝对是今年不可错过的佳作，提一个奥斯卡最佳外语片很值。"},
{"commentPos": "苦难的怪圈"},
{"commentPos": "确实大陆的海报用赞恩的笑容很不合理，会让人以为这是什么要强行和解的电影，其实笑的原因非常心酸。不过赞恩这个贫民窟长大的孩子主演电影后全家得到帮助去了挪威，其他类似家庭可能反而当做激励呢，反正随便生随便养，哪天飞上枝头就是一本万利的买卖呢"},
{"commentPos": "家对他们而言是奢侈品"},
{"commentPos": "77/100 原生家庭问题、身份问题、未成年女性婚姻问题、非法移民问题以及对西方的移民诉求组成了这部电影几乎全部母题，和中国很多社会问题的电影有相同的特点，霸权在问责中隐藏的特别好，最终反而变成了“救赎者”，让人在共情中难免有所遗憾，"},
{"commentPos": "拉巴基对社会问题表达毫不拖泥带水，以男孩Zain视角撕开羁绊全世界的伤疤。生而为人却无法存证立身，生为子女却要央求父母施舍关怀，生在迦百农却甘当难民换得安身立命。这苦涩并非源于贫穷，而是社会畸形的脓化。Zain Al Rafeea用小小的身体锤在你的心间，令你声泪俱下。"},
{"commentPos": "女导演自带过度煽情力，但是感觉用在这里又刚刚好，因为他们都有一双有故事的眼睛。"},
{"commentPos": "手持镜头格外震撼，用小男孩绝望的视角看待他的家园与世界，奥外种子选手。生命无辜，需要责任与尊严。我相信影片在被选进主竞赛单元时已确定会有奖，身临其境地感受红海岸的呐喊与彷徨。"},
{"commentPos": "我们常说，一部电影改变一个国家。之前是在韩国电影《熔炉》中，这一次是在黎巴嫩电影《迦百农》中。我要感谢这样的电影，让我们得以感受到“电影的力量”真实存在，不仅限于娱乐，（电影）还可以做的更多。 "},
{"commentPos": "又见很多人批判。廉价的批判。电影中的父亲有一句话说的很好，我是天生就喜欢这样吗？如果我是你，不见得比你差。世界应该被核平。"},
{"commentPos": "他跟爸妈抵抗着不让爸妈把妹妹带走 然而后来却无奈亲手把弟弟送人 我们要认清一个事实 如果自己没能力 是没有办法保护身边的人的 然而 这个能力从何而来 我们不知道。不要说什么努力奋斗 像赞恩妈妈对律师说的那样 你从没有过过我的生活 以后也不会过。对呀 连学都上不了谈何去当个医生律师？连基本生存问题都解决不了谈何其它？我们能做的只有对他们国家人们的怜悯 对自己生在中国心存感恩 还有对这个世界有美好的祈祷。 "},
{"commentPos": "滥交后弃养只能长兄为父的《无人知晓》，毫无血缘苟且而生的《小偷家族》，生孩子获取低廉劳动力和交易货币的《何以为家》。贫穷是这个世界永远无法逃避的话题，但身为成人远不该将这世间的残酷转嫁给后代，我知道每个孩子都要自我经历苦难去成长，但被父母直接施与残暴并不叫做成长。但愿这个世上不再出现福岛明、柴田祥太以及Zain这样的少年，他们不该承受这个世界深恶痛疾的冰冷。"},
{"commentPos": "观感很类似于达内兄弟，非常现实的移民问题，但更重要的是孩子对自身为何存在的拷问。父母皆祸害，完全是《地久天长》的反面。"},
{"commentPos": "我一开始只觉得中国人不会做家长，然后慢慢发现这世界太多人不配做家长。\n\n这电影如果和《狗十三》、《被嫌弃的松子的一生》、《金福南杀人事件始末》一起看，我大概会抑郁吧。\n\n做老师需要考核，做律师需要考核，当个居委会大妈，大学生村官都需要层层考核。只有做父母不需要。他发射她接收，十月怀胎瓜熟蒂落，谁管你未来几十年命运蹉跎。\n\n原生家庭带给人的伤痛，是大多数蜜罐里温养的人所不了解的。就自己而言，这一路谈不上多苦，但绝对不是甜。\n\n有些现在拿来当笑话讲的痛，都是你一次次撕开伤疤才能享受得到的欢愉。太多人和我说向前走就好你现在也过得很好，但没人会知道你在无数次午夜梦回里经历了什么。\n\n恨不会帮人成长，恨会拽着人深陷痛苦泥沼。\n\n但恨能让我感觉自己还活着。\n\n我永远恨你。"},
{"commentPos": "故事看似熟悉，但拍摄难度更大，几乎似纪录片式的镜头语言，很加分。但故事层面如果只说小男孩一家人会不会更好，更值得挖掘。加入黑人妈妈一条线反而使角色单薄了。小男孩演员也是立了大功，无比动人。#第21届上海国际电影节#"},
{"commentPos": "溃烂皮肤般的人生，真的不要也罢。但又从心底感谢有这样的片子，和拍这样片子的人们，为哪怕一丝改变尽微薄之力。"},
{"commentPos": "用镜子偷看邻居的动画片、洗车场冲澡、蜘蛛侠变成蟑螂侠，那些片刻有多温情动人，就有多令人心碎。"},
{"commentPos": "成熟的孩子是一个国家的耻辱，别把无辜的生命带到世界上，看着片尾赞恩的笑脸，实在是顶不住了。越肩镜头的使用太到位了，观众的视角无时无刻不与主角平齐，参与感极强，大量的细节描写也毫无赘述之感。想必会有人拿它和《佛罗里达乐园》作比，我想说的是，这没什么大不了的，我也看过，几位“专业影评人”的嘴脸让人生厌，生怕别人不知道自己肚里拿点墨水，拿着第三世界导演的电影去和人家美国精英教育玩出来技法作比较，也不嫌害臊。不同人的痛苦本就是不相通的，没有高下贵贱之说，又何来的这些比较。"},
{"commentPos": "贫穷的细节饱和得几乎溢出屏幕....."},
{"commentPos": "战乱，贫穷，生之艰难，活着就是原罪，迦百农并没有神迹。剧作上是典型的观点先行，有些地方煽情过度，音乐太满催人泪下，以至于把格局越做越小了。但喜欢影片纪录片感觉的拍摄手法。小男孩的表演太好了，他对这样的生活再熟悉不过，身为孩子，却被剥夺了做孩子的权利，眼看着一代又一代人麻木地繁衍着同样的绝望。希望他能妥善安置自己曾经的伤痕，带着被电影改变的人生健康成长。"},
{"commentPos": "五一档的清流，排片稀松，观影者寥寥，幸好没有错过。亲历者自我演绎的真实人生，作为电影，不止于电影。希望赞恩从此能够改变人生，他值得享有更美好的未来。"},
{"commentPos": "7.8/10\n并不好客观评价，跟“我不是药神”一样的现实意义大于影片本身内容的类型片。\n看到最后大部分由真实事件改编泪目，中东这样的小孩太多了，他们被父母选择来到这个世界，却没有办法拥有来到这个世界的任何证明，在错误的教育思想下一代代恶性循环下去，人到中年，对自己的认知竟然是“虫子”。不断繁衍，生活在社会的底层，就算知道越来越多的孩子会带来更加艰苦的生活条件，却还是秉承着“孩子带来希望”这样的愚蠢观念继续生，可悲可叹。"},
{"commentPos": "【S】“我想起诉父母，我希望大人听我说，我希望无力抚养孩子的人别再生了，我只记得暴力、侮辱和殴打，链子、管子和皮带......”\n导演没有也没必要拍得克制，因为这本来就不是一个克制的世界。"},
{"commentPos": "“你不是在拍死亡证明，笑一下。”第三世界的《无人知晓》，难民和穷人家的孩子真的太难了。要么像Sarah一样就是被命运扼住咽喉，要么像Zain一样就是被命运踩到精疲力竭。"},
{"commentPos": "我会推荐别人，一定要去电影院看的一部电影。除却男主实在说话成人之外，没有特别大的瑕疵，还有最后一幕白人抱小孩。这并不是一部解决好问题的电影，一切都只是呈现出来，最后没有什么结果，换句话说，归根到底很绝望的一部电影。但是呈现出来，能多一个人看到，就已经很难得。"},
{"commentPos": "#无法理性评论系列 看完处于失语状态，向拍了2小时孩子的女导演致敬"},
{"commentPos": "1、5.13我要当小黑娃的粉头，助他（她）提名奥斯卡！2、5.23赞恩从没想过自杀这件事让我万分羞愧"},
{"commentPos": "不觉得卖惨，因为现实只会更惨。电影最后母亲找到了孩子，扎因获得了护照，至少给了人们一些虚假的希望。（顺便希望某些小生小花们能学学人家孩子的演技）"},
{"commentPos": "摄影还蛮惊艳的。一开场大量低机位仰拍的手持，越到后面机位角度越高。也许是观者跟着赞恩一起，看世界的角度逐渐清晰，且心灵已经超越了眼中的这个国家的高度。即使小男孩饰演的是自己，表演也太灵，且难以置信。国内删掉的蟑螂侠其实没删干净，还是被我发现了一个焦外的背影。挺可惜的，这种跳脱于现实的魔幻角色其象征意义，莫名其妙泯灭掉了。"},
{"commentPos": "熟悉的社会颠倒过来，于是显得破败不堪。大多数人死于非命，大多数人无家可归，大多数人噙着泪微笑，大多数人的降临即是离开。"},
{"commentPos": "再过五十年一百年回顾我们这个时代的电影 大多逃不过战争、难民或是种族主题 也许就是我们这个时代的烙印吧 / 印象深刻的是挤母乳的段落和男孩最后的笑容 男孩表演的太好了"},
{"commentPos": "为人父母，应该全力以赴。没有责任感，何必生下他？让孩子受苦。"},
{"commentPos": "https://m.weibo.cn/1927070524/4366447872332070，所以难民确实应该多生，万一生出影帝呢。"},
{"commentPos": "❶第一段闪回之后父亲的陈述实际在向婚姻、家庭、社会、国家发问。没人敢答，也没人能答。不过，力度不及赞恩作为孩子的质问：大人、小孩都在感知环境，但后者无法漠视，毫不避讳地说“这是什么破国家”；\n❷没有童年的赞恩来到游乐园这个造梦的地方，苍蝇落在脸上、直升机轰鸣而过，赞恩因此醒来；\n❸法庭只为过渡、引出闪回，存在感的确较低，尤其是拉赫和阿萨德的部分。不算缺点，否则恐怕喧宾夺主，至少我更想看的是生存状态及衍生话题；\n❹最后，赞恩提了一个要求：父母别再生育。暴力、虐待不限于铁链、冷水、皮带。父母不负责任，新生儿无非重蹈覆辙。\n\n（赞恩证明了生活就是最精湛的表演，他在戏外的命运因此改变则是电影对于世界的意义。）"},
{"commentPos": "一场悲剧。Life is bitch.“我要控诉我的父母生下了我！”生而不养，养而不教，教而不爱，又有什么用呢？持家有道，早熟率性，言辞犀利，行为激烈，愤世嫉俗的好男孩赞恩。这样为妹妹亲自洗内裤，塞衣服，偷卫生巾的哥哥简直太好了！！！！((٩(//̀Д/́/)۶))TvT"},
{"commentPos": "越窮越生，越生越窮。最後贊恩的微笑卻是全片最心酸的一幕——這一切苦難都只能靠「機械降神」來終結。"},
{"commentPos": "你以为这是刻意卖惨，但其实这是黎巴嫩底层人民的日常生活；你以为生活充满希望，但其实上帝更宁愿让你做洗碗工；我以为我对这种类型的电影已经完全免疫，但看到最后还是忍不住流泪。对于生活的苦痛，我们永远未知。要知道，我们已经很幸福了。"},
{"commentPos": "8.5分，前三分之二部分拍得很克制，结尾部分有点煽情过度，小演员加分。对这类小孩子的惨片毫无抵抗力，看着总会觉得心痛。"},
{"commentPos": "电影怎么演都行，但是现实中比这更惨这件事真是一想起来就很难过"},
{"commentPos": "这电影除了看出穷人就别瞎繁殖了以外，要问的是为什么世界上那么多真正惨的人挣扎在没人看的见的阴暗角落，他们的生存环境没有改善的希望，同时接受帮助的人却越发刁民？如果在中东的生活跟蟑螂一样，那被欧洲接受的难民哪来那么多抱怨，不是应该谢天谢地好好学习融入新生活？还想起同学群里说南方那些“贫困县”一个个成了大爷，吃喝（搞不好还嫖赌）地等扶贫，人家送来的不是现金不要，不够多不要，为了完成指标扶贫的工作人员跟孙子似的。欧美高福利社会里，混吃福利的更不要太多哦。"},
{"commentPos": "立意大于电影本身的影片，“不能负责地养孩子的人请不要再生孩子了”。我也想呼吁一下“不能好好看电影的人请不要来电影院”，看的是点映场，按理说都是影迷甚至从业人员，仍然左右两边一男一女全程手机高亮刺瞎眼+拍屏，受不了提醒了之后还管不住自己的手，这么需要玩手机回家玩去啊！"},
{"commentPos": "赞恩的细腻柔软和电影里自私龌龊的父母和配角们一对比，实在是太令人心碎了。真的希望世界上每一个善良的孩子都能被温柔相待。故事原型里的男孩已经开始了新生活，但是一想到地球上还有那么多孩子成长在这种环境里，感觉无力又绝望。"},
{"commentPos": "抚摸、舔舐、亲吻，疼痛的奶水，懵懂的初潮，中东女性导演在遍地流污中捡到了艺术珍宝，一颗颗的，用苦难凝成，发着光。"},
{"commentPos": "“你没有心”"},
{"commentPos": "在没有稳定的经济条件之前\n在没有准备好做父母之前\n在没有将自己的事情处理好之前\n一定一定不要让孩子来到这个世界啊"},
{"commentPos": "生活就是地狱。"},
{"commentPos": "人和哺乳动物之间的界限难道就在于他们不安于仅仅是活下去吗，在于他们对于死亡的悲伤可以报复和控告吗？"},
{"commentPos": "拜托哪里有什么上帝，是你夺走了你孩子的生命，也是你决定要再一次不负责任地带另一个生命来这个世界。"},
{"commentPos": "我们生下来都是黑人，然后时间久了就会变白。"},
{"commentPos": "来到这世上是我们不能选择的，但活着却是我们可以选择的；既然选择活着，就坚强的、倔强的活着。这制作水准，就算卖惨也卖出了一种高级感。"},
{"commentPos": "《我在伊朗长大》《我在伊拉克长大》《我在黎巴嫩长大》……伊斯兰国家的孩子们能套一串这样的标题。坐在影院里观看的我们会进一步反思彼此生活的差距，有些孩子们开豪车住别墅买奢侈品，有些孩子，连活下去的资格都没有。电影能拯救其中一个，那些留在叙利亚、留在黎巴嫩土地上的千千万万个孩子呢？他们的命运，又有谁来拯救？"},
{"commentPos": "不同国界下的《无人知晓》，小演员表现力也不输柳乐优弥。法庭戏和给电视台打电话的戏非常鸡肋，与主线完全割裂，且呈现截然不同的气质。如果全部拿掉并结束在持刀伤人的段落，力度和情感都会更上一个台阶。"},
{"commentPos": "小男孩不幸之中尚有万幸，能被导演选中出演电影，到北欧生活和学习。千千万万难民之中，孩子的状况之惨难以想象，不忍也不敢去想。有些人生下来，就是在和生活搏斗的，这甚至不能叫做苦难，苦难是克服过后回头再谈的词语，而经历其中的人，只有艰难存活而已。所以，请照顾不了孩子的父母不要生下他们。这代人做不到事事周全，但至少要破除对于生育的执念吧。"},
{"commentPos": "【B＋】对于这种一味表现惨的片子向来不喜，但这部确实拍的很强。手持摄影非常好，剪辑配乐都是亮点，而且广电剪刀手又升级了，删减7分钟我完全没看出来任何有断代感的剪辑点，，不过这种片子的本子也确实弱，基本没什么发挥空间，虽然真的很惨但惨法也都是大同小异，同情却又无能为力。不过结尾的字幕确实惊了，怪不得小主角演的非常精湛，居然是本色出演。"},
{"commentPos": "导演抓住了广受国际关注的难民题材，笔触很细腻，不过，从后半部分小男主独立照顾小黑孩开始，剧情发力过猛，剧作痕迹太深，以至于拉远了跟观众的距离，很催泪却不够真实。★★★☆"},
{"commentPos": "生育到底是不是天赋人权？对于一个即将迎来新生命的母亲，小男孩每一次无力的反抗、无声的饮泣和无奈的放弃都太戳心太戳心…孩子的表演值一座影帝，然而多么希望他真的只是在表演。"},
{"commentPos": "“你想去哪里”\n“瑞典”\n“那边到处都是叙利亚人，没人问你从哪里来，没有麻烦，我会有自己的房间，不敲门不能进，谁进门由我决定”\n“而且那里的孩子死于自然”\n————“我想和你一起去”"},
{"commentPos": "小演员会说话的眼睛，让你愿意把一个简单的故事看下去，你打心底的想帮他，却又爱莫能助~，真不舒服~"},
{"commentPos": "韩国能把真人秀拍成电视剧，黎巴嫩就能把电影拍得像真人纪实作品一样。小男孩的演技太惊人了，觉得那不过就是他生活中的日常纪录。越穷越生，这样的现状放之四海都一样"},
{"commentPos": "题面是“诉告父母”，题目是“控诉世界”。赞恩对妹妹对尤纳斯满怀着爱，用他弱小的身躯穷尽一切努力，都是徒劳的。他把尤纳斯送走的心情，可以照见他的父母让妹妹出嫁的心情。谁都没有期待悲剧，谁都做到了自己的“最好”，谁都无能为力。而世界上的这些人，除了这部电影之外，没有其他途径让有能力的、能投票的、能立法能执法能监督的人听到他们的声音了。他们没有钱，没有身份，没有话语权，然后那些有钱有身份有话语的人转过头说“孩子太可怜了。但他的父母如此愚蠢，他们就不该去投票，他们就不该组建家庭”，似乎只要这些人绝了后，这个世界就直奔小康了。弱者保护自己的第一反应是低头，将强者造成的社会不公都清算到更弱的群体头上，这才是真正捍动我的悲剧。"},
{"commentPos": "归根结底仍是由极权国家制造的灾难，叙利亚国民流亡到黎巴嫩，更向往像瑞典那样的自由世界。百姓只有逃离故土才有生的尊严与希望，为什么?国家体制与社会环境难道不是主因?追问个体的都是在有意无意地维护统治者维护造恶者。完全归咎于战争战乱，也是不够客观的。人们在等待被解救的黎明时分，难道不是在期盼爱管闲事的正义的山姆大叔来营救吗，所以为正义的战争，错的是挑起战争的法西斯一方。总之整部电影尽管各种欲言又止，对政府、阶级、宗教有讽刺也有粉饰，但仍然输出了它的价值观，自由与做人的权利是与生俱来的。何以为家，不是现代奴隶主赐予的家，更不该认为现代奴隶主可以随意剥夺或毁坏你的家，你的家本该属于你。成年人的责任是给孩子们更加自由平等幸福安全的家园，不是单个父母的问题，是所有被压迫的成年人要有这意识，为了孩子的未来"},
{"commentPos": "所有的贫民窟都是相似的，能够逃离的只有极少数。"},
{"commentPos": "现实中 确实是这样 贝鲁特很多人都觉得穷人是叙利亚来的 但黎巴嫩阶级分化非常严重 就在几公里外的地方可能都没什么了解。这很大程度上也是法国殖民主义所导致的。但那里人们的温度和人性还尚存的 我去黎巴嫩那里本来是准备好去死的 但幸好遇到了很多好人。这部电影让我想起了当时的痛 毒品虽然可以帮一部分人自我麻醉 但大多数时候黎巴嫩人都有觉知意识，包括Zain的父母以及邻居。主角Zain发出声的过程非常偶然 如果找到了证件或许也就没有法庭的审判。至于瑞典是否会对他有那么美好，只能等续集。。"},
{"commentPos": "“life is a bitch”"},
{"commentPos": "影片在日常化的生存危机中，捕捉到一些戏剧性、符号性的场景，比如与黑人娃的抚育互动，游乐场袒胸与哺乳的意象、逆光时在头顶上的光圈。对贫民窟的俯拍提供了一种微妙的宗教讽刺，充满配乐的第三幕则用一种人间的方式释放情感，也许有些过满，但小男孩负重前行的身影，于我实在太有冲击力，我不知道如何评判这种真实。影像，从记录人类生存状态的角度看，是一种残酷的正义。有一两个镜头可以直接感到纪实拍摄：人们看向镜头，以不置可否的眼神。又，结合小偷家族看，作为古老传统的养育，正在承受来自这个时代的反思。"},
{"commentPos": "天使不该涉足的地方。"},
{"commentPos": "这电影太难得了，12岁男孩本色出演难民故事，演的太好了，最后的笑脸很扎心。起诉父母，养育婴儿，看到绑绳的时候他一定知道自己在重复父母的做法……不剧透了，大家去看！"},
{"commentPos": "“生活就是一堆狗屎，不比我的鞋子更值钱。”这类电影不需要什么大起大落的剧情，不需要华丽的装饰，它本身所拥有的力量就是无比巨大的。它或许存在着一些不足，但这类电影从诞生起就注定不平凡，这种无力的真实。这是伟大的电影，我只能这样说。"},
{"commentPos": "小男孩的演技非常出色，但其实可悲的是这源于生活。开篇以苍凉悲戚的配乐，配合孩子们在废楼中用木质的枪械模仿巷战拉开序幕，全片大多以主人公男孩的视角高度去看待整个世界和事件过程。糟糕的家，糟糕的环境，每次以为有一点点曙光的时候，隐藏在其中的必然便起了作用，把这个孩子逼上了孤独的路口。12岁的男孩拥有了成年人的担当，却还不足以具备成年人的能力，于是最后他发现谁也保护不了。在电影时光里，小男孩最祥和富足的却好像是监狱时光，有吃有喝有水果，还有人来表演慰问。有一群朋友为他的发声而欢呼呐喊。除了自由，好像一切都有了。\n影片里还有部分是成年人在狱中进行例行的宗教活动，男孩从始至终都是躺在一边无动于衷。似乎在传达:在生存成为问题面前，宗教无关重要。对于这些孩子他们不信奉任何宗教，他们更相信蛇头嘴里的美好世界"},
{"commentPos": "真人真事，不是表演而是还原。生活是张不流泪的脸，内心却早已千疮百孔。少年过早的历经沧桑，远走他乡希求幸福。"},
{"commentPos": "每次回家，都会被家里老人催生，我当然能理解老人的期盼，但我也会试图跟他们解释我觉得自己从经济上和心理上都还没有为孩子做好准备。老人会说，你看我们那时候，你在看你爸妈生你的时候，都没有做好准备，不也都过来了。\n\n这样的代沟其实很普遍。但是，一个新生命的诞生，伴随的是巨大的责任，经济上和心理上的巨大投入。任何人都不应该被“穷有穷养，富有富养”或者“不生孩子的人生是不完整的”这样的社会观念绑架，生孩子也不应该是在这样的观念和压力驱动下，到了一定年纪就仓促地把一个生命带到这个世界上。\n\n父母这两个字意味着的责任，比想象中还要多得多。"},
{"commentPos": "“我想去挪威，我想读书。”（也是我的心声）"},
{"commentPos": "讽刺的是，你即便是身处人间炼狱中，结尾还是要不得不以“微笑”示人，真心希望所谓的“天堂”不是只存在于圣经里！愿这个世界少一点黑暗苦难，多一点光明温暖！"},
{"commentPos": "（可能包含剧透，介意请略过）父母在法庭上表达自己也不容易的时候，想到《聚焦》里一个神父跟记者说：“我也曾被强奸过”，暴力和恶都是会循环的，在这样一个转轮里，要么成为它的一部分，挣扎往往意味着费劲和潜在的代价。男主无疑是幸运的，他差点（或者说已经）成了这个循环的一部分（无奈抛弃黑人婴儿），最后形势的逆转可以说基本都是因为上了电视，本人也有着非常俊美的外表，我一开始还以为是哪个千挑万选的童星，这样的优势加持下实现了阶层跨越，可以对这个世界发出大声质问，可是假如监狱里没有电视，他出狱后可能仍要继续艰难讨生活，还有那么多人没有这样的机会。电影是激情的产物，是一份控诉书，我倒觉得煽情没有什么问题，它也不可能解决问题，但能让普通人将目光脱离自己的小世界一会，去看看地球上还有人这样生存，尊重，思考，足矣。"},
{"commentPos": "你的孩子因你而来，但并不属于你。此片最适合在繁殖癌盛行的国家推广公映，扎因法庭对父母的控告，既是对父母生而不养的指责，更是对现行体制、对愚昧社会、对残酷世界的控诉。相较于扎因父母法庭上的自我辩护，同样是来自底层非法移民的黑人母亲却可以耗尽精力和钱财去抚养孩子，导演的比照处理手法很棒，但如果真的没有能力抚养孩子，也没有足够的心理准备去最好一个父母，就不要再生了，毕竟生活是一堆狗屎，生下来容易，活下去难。"}]