[{"commentNeg": "迷信马尔萨斯的白左们又在无耻地给穷人们推销计划生育了。 看这部电影的过程中，我为电影描述出来的许多真实的苦难流了不少的眼泪，也一直在等待真正的主题浮出来。 所有描述苦难的电影，包括纪录片在内，都需要有一个共同的主题，那就是诠释出苦难的原因，并激发人们将之改变"},
{"commentNeg": "一直期待这部电影，毕竟黎巴嫩、难民问题这两点就为电影赚足了噱头，然而看完后真的很失望，甚至非常生气。 这部“基于真实故事改编”的片子对我们了解黎巴嫩境内的难民生活毫无帮助，反而进一步固化了人们对难民的刻板印象。精心设计的催泪弹式的情节，脸谱化的人物（没有人性"},
{"commentNeg": "太奥斯卡了。觉得自己又陷入看辛德勒名单时的情形。 逃离父母时那段handheld cam和片中的closeup我很喜欢，可能是本片为数不多的用镜头而非剧情推进情感的地方。电影与戏剧的不同之处在于其独特语言。如何用镜头讲话是每位导演的必修课，在接触此类具有现实意义的题材前导演应"},
{"commentNeg": "当富人选择丁克或者只生一胎，我不会评价他“怎么不多生一些，好为人类的基因多样化多做贡献”；当穷人选择生四五六七胎，我也不会评价他“你这么穷，给不了小孩好的生活与教育环境，凭什么生那么多”。因为我知道生育权是天赋人权，应该完全由自己选择，而不是以钱多钱少为标"},
{"commentNeg": "电影是被朋友拖着去看的，朋友因为喝了点酒，直接睡着了。我为了不浪费钱，耐着性子看完了故事。坐旁边的陌生人，看了一会儿就吃鸡去了…我不知道是不是绝大多数人都跟我一样，看完以后感觉很茫然。没有悲伤，也没有过多的感触，一个高分的获奖作品和我的想象中的实在是差了许"},
{"commentNeg": "这是一部 拍给黎国人民的计划生育宣传片 拍给欧洲右派的接纳难民宣传片 主要的六宗罪如下： 1⃣️圣人化的男主 2⃣️脸谱化的“恶人” 3⃣️套路化的童年悲剧 4⃣️消费国民苦难&amp;社会问题的电影 5⃣️作为一部卖惨电影又回复戏剧化、刻意煽情 6⃣"},
{"commentNeg": "影片讲述在黎巴嫩的叙利亚难民的故事，一个小男孩赞恩及其一家艰难的生活片段。影片采用倒叙的结构，从他在伤人入狱开始，向法庭提起诉讼，控告自己的父母生下自己又没有很好的养育自己。 首先要说影片很感人，甚至过于“政治正确”，但我提几个小小的疑问。 1、主创人员的信仰"},
{"commentNeg": "赞恩的父母生了很多孩子，生活拮据。他们不顾赞恩的阻拦，把刚来月经的11岁女儿嫁给壮年男子以换取好处。赞恩气得离家出走，被一个黑人女子雇佣带娃。赞恩偶然得到了移民/偷渡的机会，回家拿身份证件时得知出嫁的妹妹因早孕而亡。他愤怒地提刀去捅那个壮年男子，然后入狱。最后"},
{"commentNeg": "女儿11岁就嫁了并2个月后大出血 母亲的角度 -我们没能让医院收治它 -我能问问为什么医院没收治她么？-因为她没有证件。我这辈子都像个奴隶一样工作，你怎么敢评判我，凭什么评判我，你经历过我的那些难处吗，没有，你从来就没经历和体会过，以后你也不可能经历和体会，你要是经"},
{"commentNeg": "看完之后，气愤无比。 这个国家不需要来自发达国家人民的怜悯，不需要中产阶级筹款去拯救孩子，更不需要nm把孩子送去瑞典庇护。 这个国家需要人民的觉醒，需要一场彻底的战争，彻底的革命，推翻贵族和部落氏族，建立属于人民的新政权，用铁腕统治和思想教育改变这个国家。在这"},
{"commentNeg": "原作者：劳月； 第一颗星：让父母反思 第二颗星：帮助中国对抗lv化 一年一度的奥斯卡奖已经过去，但最佳外语片提名名单中一部名为《迦百农》的黎巴嫩电影却让我难以忘记。虽然它最后未能获得奥斯卡最佳外语片奖，但它获得了去年戛纳电影节评委会大奖，在烂番茄网站上有89%新鲜"},
{"commentNeg": "替赞恩感到悲哀，但是比他不如的人大把，没多催泪，不知道哭的人是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因为什么。。。是因"},
{"commentNeg": "烂，这部电影除了题材新颖，片子本身拍的很烂。摄影拍的人晕头转向的。估计情节没有起伏，四不像的一部影片。就电影本身而言，个人觉得是部很失败的烂片。炒作成分很高，名不副实，造作。电影不怎么样，反正看完我觉得是浪费时间，看完很后悔看了。这评分太虚高，在我看来顶多6"},
{"commentNeg": "何以为家 以爱以关怀组建一个家庭 “我想起诉我父母” “为什么要起诉父母” “因为生了我” 开头赞恩说的这句台词很戳人泪点，在一个12岁的小男孩心里，爸爸妈妈把他带来这个世界上，于他而言，是他生命中很不幸运的事情。 其实赞恩是一个很懂事很懂事有担当有责任感的小男孩"},
{"commentNeg": "说几句。第一，以贫民窟为题材的电影，分数高达9分或以上属于正常，这方面比较容易加分。第二，我看了几条影评，似乎大家都被洗脑了，我保持中立立场。第三，电影的背景是贫民窟，对于这类社会特殊群体，难道因为穷苦潦倒，就不繁衍后代了吗？这显然不现实也不合理。难道他们不"},
{"commentNeg": "补点看《何以为家》的观感，睡不着想说说。我怀着阴谋论的想这个小孩是在美化自己，那个收留他的阿姨失踪了，他为什么出门要带着宝宝，他自己出门找不行么？这是其一，他想辩解的是他很艰难的下了卖宝宝的决定。他为什么要起诉他父母，结局也没有告诉我们这场官司的结果，很明"},
{"commentNeg": "给差评不是这部电影拍的不好，相反是这部影片本身就是建立在伪善，欺骗，人血馒头上开出的恶之花，试问难民是谁造成的？前联合国大使刘结一的总结是叙利亚局势是如何演化到现在的，各方扮演了怎样的角色，历史是有清楚记录的。从教唆内战开始到资助所谓温和反对派，自导自演白"},
{"commentNeg": "不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评分能上9 不太理解为什么评"},
{"commentNeg": "不知道这部片子为什么有两个翻译，一个叫做《迦百农》，一个叫做《何以为家》，或许，前者就是对后者的不满吧。 倘若从《何以为家》这个电影名字来看待这部电影，或许只是把视角缩小到了家庭范围内，只不过，这种家庭悲剧真的不止存在于黎巴嫩和叙利亚，进步中的我国，包括发达"},
{"commentNeg": "空洞无物，小屁孩难道比他父母经历的多？知道的多？ 可笑，导演真的在这个国家的底层生活过？估计也是个受西方某种教唆毒害的人吧 国人看了要反思和警醒，倾巢之下，安有完卵，祖国足够强大，才能不被人欺负 角色们的经历值得同情，但看到主角因为得到某灯塔国的护照就咧开嘴笑"},
{"commentNeg": "额，这部电影看完，我在豆瓣一看，居然给到9分。我滴乖乖，是文艺片就得高分？体裁很新颖，但整片真的是虎头蛇尾，开篇及中段的埋线，触及问题很多，很敏感，很诱人。结果整片看完，没有把任何一个点引爆，都是平淡无奇，后面的结尾更是让人觉得导演实在编不下去了，给烂片不至"},
{"commentNeg": "作为一个生活在类似的环境中长大的人,我有资格给它一个一星。 首先女孩依靠在男孩肩膀这种镜头在这种环境中长大的人不可能有这种情景。导演完全不懂在这种环境长大的人有什么样的心理。比如说残忍，无情，更不会想依靠谁。准确的说不会相信任何人，包括兄弟姐妹父母。 还有男孩"},
{"commentNeg": "两星半，好题材被导演拖累的。 如果说剧情片里导演是上帝，纪录片里上帝是导演的话，本片的男主角无疑是唯一的上帝，三位一体，没有小男孩的亲身经历就没有这部电影，这实在不像是剧情片的创作方式，看完以后也觉得用纪录片作为载体更加适合一些，过于明显的主观控诉➕煽情，"},
{"commentNeg": "我要控告我的父母，因为他们生下了我。 这是最近几年非常流行的一句话，也有类似的变体。这句话是非常正确，而且令人无法反驳的，它无比正确：因为父母在生孩子的时候，的确是没有征求过孩子的同意。 这个问题，并不是生命权的问题，而是子女教育的问题，这部影片的重心在于穷"},
{"commentNeg": "正片开始放映后就感觉头越来越晕，片头广告和之前看别的电影都没问题， 可能是电影画面太晃了，也可能是坐的有点靠前了离屏幕近不适应。 看的贼难受，一直冒汗，恶心想吐，快晕过去了。 出去透透气，好多了。 再进去看又开始难受。 但看的真的很难受，不舒服，一直在冒汗发晕，"},
{"commentNeg": "朋友说好看，网络评分也超高。所以跑去看了，结果却是失望。 有点疑惑，我的观影水平低落了？还是我的观赏角度出问题了？ 不满有三： 1，镜头太晃，眼晕，有时候连细微表情都抓不住，画面失焦无中心情况很严重，画质也有点粗糙，显而易见的不精致。 2，故事线混沌，没有起伏、"},
{"commentNeg": "这难道真的是一场因为生而不养造成的悲剧吗？这分明是场对黎巴嫩这个国家移民政策的控诉。赞恩到最后才明白自己妹妹的悲剧和拉希尔没法回家照顾孩子都是因为没有黎巴嫩的户籍。而赞恩父母在不停生小孩的同时却没有得到政府与社会的帮助。黎巴嫩一个地中海沿岸的明珠，导演竟然"},
{"commentNeg": "给一星基于以下理由，最重要的理由就是满屏幕的虚伪 1. 美国，法国，黎巴嫩合拍片告诉叙利亚人瑞典是天堂，叙利亚难民一定要去瑞典哦，对了还要在阳台上往下尿尿。为什么不说美国法国是天堂。此虚伪之一。 2. 没看懂法官是白人，来看望难民是白人，支持白头盔和isis的依然是白"}]