[{"commentPos": "文/ 五乔  微信订阅号：five5qiao  ————谨以此文献给洛杉矶郊区长腿吕孩 @张阿联，波士顿长腿少妇 @肘安哪僵，德国乡村姑凉 @天边的一粒谷子，以及家住北京朝阳区的女中医 @冥王星大白菜   ############################################################ *****任何形式转"},
{"commentPos": "七月份就读到Disney关于冰雪特效的论文，知道为了Frozen,Disney新开发了一套MPM（material point method）引擎。 https://www.math.ucla.edu/~jteran/papers/SSCTS13.pdf 最初走进电影院的想法是把这片当技术Demo看。  结果正片一开始就把我镇住了。 Frozen从开始到let it go结"},
{"commentPos": "趁自己在脑洞大开人物崩坏之前来写点观后感~            首先，虽然已经被无数人讨论过了，但果然还是想再说一遍：恭喜迪士尼不再那么迪士尼了！该说是合并了皮克斯后逐渐从善于创新的皮克斯那里有所获益了么，合并以来迪士尼的作品总是能看到创新的亮点（相比皮克斯的新作却总"},
{"commentPos": "自从皮克斯和梦工厂崛起后，迪士尼一直处于一种困境中。他们在努力找寻和其他Animation Studio相比，自己身上最独特的地方是什么，自己代表着什么。他们也比谁都清楚，没有创新就不会前进，但同时也不能丢掉自己的文化遗产。本片也算是真正做到了”keep moving forward”的承诺"},
{"commentPos": "通观全片，我们不难看出姐姐与雪宝的人怪组合，男主与驯鹿的人兽主合实乃两位一体！即雪宝/驯鹿是姐姐/男主的潜意识的具象化。           男主出场不久，一些不明真相的观众便为其有人兽倾向，精分倾向而倍感失望或扼腕或兴奋，但这只是误解罢了，真相只有一个，驯鹿既"},
{"commentPos": "We are all gods hidden from ourselves.  一、论出柜  我不知道有多少人会对我的这种解读有异议甚至感到不舒服，但我觉得影片中的种种暗示已经明显到忽略都不好意思了，想来这样的解读绝对不仅是我一个人的选择。就像X战警系列，那些被家庭排挤、被试图用药物“治疗”的拥有超"},
{"commentPos": "在遥远的城堡里有一对公主姐妹，姐姐生来就有魔法，能控制冰雪，而妹妹只是一个普通人，在小的时候俩人一起玩耍，姐姐不小心把妹妹弄伤了。爸妈严厉地批评了姐姐，找地精用法力医好了妹妹，但代价是妹妹也忘了姐姐会魔法的事情。姐姐对此事一直心怀愧疚，从此把自己封闭起来，"},
{"commentPos": "Frozen这部电影的功绩是，首先离开了传统的迪士尼王子公主模式，开启了女性独立的新时代。男性要么心怀阴谋，要么是辅助角色，拯救女性的是女性，主导剧情的是女性，结尾还是女性。第二个功绩是，文本的暧昧指涉产生的隐喻。艾尔莎的处境有同志隐喻，被要求隐藏，被歧视，被当"},
{"commentPos": "看过电影的每个人都记得“Let it go”，喜爱“Let it go”，却往往忽视了这个开头。 我要说，如果说“Let it go”是全片晶莹剔透的一块冰制拱心石的话，那么“Frozen Heart”就是全片坚不可摧的基石。   事实上，这是一首极重要的歌曲。作为采冰工人的采冰号子，歌词内容看似歌"},
{"commentPos": "试从台词和细节无责任解读《冰雪奇缘》里面的四条感情线 - 剧透慎入   片子共有四条感情主线：ELSA/ANNA姐妹，ANNA和王子HANS, ANNA和KRISTOFF， KRISTOFF和驯鹿SVEN。  1. ~ ELSA / ANNA ~ 两姐妹萝莉时代无忧无虑。总是一起玩耍。直到小ELSA发现了自己的魔力。魔力带来快乐，"},
{"commentPos": "We’re telling a story about family and relationships and that in itself can be very complicated. A lot of times what you perceive something to be isn't what it turns out to be – Elsa has to hide for her whole life who she is, even from her sister. That cl"},
{"commentPos": "108分钟的电影，看完之后像是只过了十分钟， 很小很小的时候小到还在收集奥特曼贴画的时候，看着迪士尼的影片，公主遇上王子，经历波折，最后终于在一起，感动的把结尾翻来覆去的看，觉得长大以后的世界可以如此精彩， 后来到了把收集了好几年的奥特曼贴画塞给喜欢的女孩的时候"},
{"commentPos": "很久很久以前，有个消息说pixar要和disney分家，年幼的我得知后高呼disney药丸，悲怆之情溢于言表如丧考妣，大有disney精神股东之态。 但即便聪慧如我也没有想到，时至今日，disney自家的工作室却有了远远超越优等生pixar的势头。 从长发公主的风景如画到无敌破坏王的热泪盈眶"},
{"commentPos": "又是一部迪士尼的经典公主系列电影，刚开始小时候的妹妹真是萌翻了。不得不说这部电影在美国火爆了，本人在的高中，看过的人都激动得很，每天都在唱：Do you wanna build a snow man?~~   刚开始，大家想必都在为公主爱上了另一个人，那那个王子怎么办，而王子后来却腹黑了，看"},
{"commentPos": "看了不下十遍，主题曲听了不下一百遍。每次看到Elsa一个人走向雪山那段都激动不已。人，一旦妥协，就离平庸不远了。感性的倔强叫任性，理性的倔强是魄力。 其实有的时候人看事物都被思维定势而太狭隘了，比如电影里的true love，大多数人都会想到是爱情，但电影偏偏说的是姐妹"},
{"commentPos": "《Let It Go》  The snow glows white on the mountain tonight 皑皑白雪覆盖今夜的山 Not a footprint to be seen 埋藏身后我的足迹 A kingdom of isolation 在这孤独白色国度 And it looks like I'm the queen 我就像是那冰雪的女王 The wind is howling like this swirling "},
{"commentPos": "昨天去看了《冰雪奇缘》，真是部动人的迪士尼动画，大爱！之前我说喜欢《神偷奶爸2》，那是看着乐呵好玩的感觉，没有多少回味（除了无敌萌小黄人）。但看《冰雪奇缘》有种强烈的投入感：故事不蔓不枝一直很抓人，角色鲜明有趣不废话，画面美轮美奂华丽精致——迪士尼近年不知是"},
{"commentPos": "这仍是一部有迪士尼标志性特色的百老汇风格的动画片。在100多分钟的电影中共收录了9首歌，有独唱的小调《IN SUMMER》，有对唱的情歌《LOVE IS AN OPEN DOOR》，更有《LET IT GO》这样入围奥斯卡奖的豪迈而抒情的歌曲。百老汇风格的动画不是迪士尼的专利，但毫无疑问，世界上没"},
{"commentPos": "爱莎渴望爱与自由的女孩，所以一见钟情来的那么理所当然，她也信得那么理所当然，我觉得一方面是因为她一直被保护的很好，另方面还是因为那个人他是个王子，身份上依然占着优势。 影片的前面可以说是一部男主支持女主勇往直前，我做你后盾的典型套路，直到后面的翻转，权利终将"},
{"commentPos": "————“ 纯粹想当然的动画片，剧情跳跃、故事简陋到毫无逻辑，姐姐莫名就有了魔法，莫名就控制不住冬天了整个城堡，莫名就与世为敌，莫名就逃跑了，然后妹妹莫名就要独自逞强去寻找，最后莫名就真爱之拥抱嗖一下夏天来了。除了画面，没有更多可取之处”—————"},
{"commentPos": "晚八点，刚看完迪斯尼的《Frozen》,从影院出来的时候雨正大，漫天的雨滴像我的情绪，倾泻而下。闭上眼，仿佛还站在那个冰雪世界，看着一幕幕爱恨上演，看着人世的悲欢生发，幸好结局美好，瞬间温暖心房。  睁开眼，恍如隔世。     迪士尼终于一洗因三维动画崛起而引发的自身动"},
{"commentPos": "好久都没有这么花痴过了，可是突然之间被Elsa周身所散发的气质所迷住了，就像满天的飞雪裹挟住了我的留恋。 打发时间的时候观看了这部迪士尼的新作，没有期待只是消遣，却被Frozen的精彩所震撼，人物、剧情、场景、以及令人沉浸其中酣畅淋漓的音乐，大爱Frozen,大爱Elsa。  Els"},
{"commentPos": "安娜（Anna） 阿伦黛尔王国的小公主，她勇敢无惧，有一点一根筋，但内心开朗澄澈，温柔而体贴。安娜与姐姐艾莎在小时候亲密无间，可因为某些原因她们逐渐疏远，而安娜一直都渴望与姐姐重回儿时的亲密无间。当艾莎在登基大典上意外暴露了她的魔力，并意外将王国冰封之时，安娜踏"},
{"commentPos": "作为一部动画片，《冰雪奇缘》的故事当然没这么重口味。那是什么令我联想起那部电影？思索片刻，答案是：矛盾，爱与恐惧。 女王艾尔萨拥有冰的魔法，她能创造雪的天堂，也可铸就冰的地狱。一次魔法意外中，艾尔萨伤害了妹妹安娜。安娜得救，却被洗去有关艾尔萨拥有魔法的记忆。"},
{"commentPos": "迪士尼拿王子和公主的那一套来讲反王权、反出身论的故事这是大家都知道的，从早期选择《白雪公主》那样古典气质的童话，并几乎采用照搬套演的方式把童话原文过一遍。又如《仙履奇缘》那样，女主虽沦落到贱为女仆的地步，却仍掩盖不住其身为名门之后的气质，以及明显是被迫放弃"},
{"commentPos": "1. 不是她的错，却被关了起来，名义上是公主，却过着犯人的生活。 妹妹找她玩，她只能忍受激动，承受误解。 妹妹闪恋，无法阻止错误，还是得承受误解。 更重要的是，有着那么炫酷的能力，却被认为是邪恶，无法施展的压抑只有自己的心里才能体会。 难怪随着Let it go的旋律，我"},
{"commentPos": "很喜欢冰雪奇缘，很喜欢LET IT GO！这是一个女王成长的故事。 小时候的女王，就有过人的能力，爸爸妈妈告诉她，不能让别人发现，必须隐藏起来。加上又有一次不小心让妹妹受伤了，她就把这能力当作邪恶的力量，生怕再造成什么危害。可是，越害怕这力量就越不容易控制，并且随着"},
{"commentPos": "从小就拥有魔法的艾莎公主，在一次和安娜玩耍的过程中，不小心伤了安娜，为了不让安娜再次受伤，他们抹去了安娜那部分的记忆，艾莎也为了不伤害妹妹，开始远离安娜，两姐妹的关系也不再亲密。在艾莎女王成年的那天，安娜为了让艾莎祝福她的婚姻，从而发现了艾莎一直以来的秘密"},
{"commentPos": "“从此以后，公主与公主幸福地生活在一起，直到永远。”影片最后一个场景中，安娜与艾尔莎携手在冰上共舞，而将男主人公克里斯蒂夫隔出在画面之外，使结局留给我一种微妙而奇特的遐想。      《冰雪奇缘》（Frozen）是迪士尼自《长发公主》（Tangled，2010）之后的再一经"},
{"commentPos": "谨以此文，献给10年后可能会有的女儿。  1、不要和刚认识的人订婚 2、最后关头，救你的往往是你的亲人，而不是你的男人 3、要有爱  ————节操的分割线—————  影评从一段趣事说起。  两天前我刚到办公室的时候，推开门，我的师兄看见我，第一句话不是“新年好”，而是“"},
{"commentPos": "毫无疑问，《Snow Queen》几乎是经典童话中最难按迪士尼方式改编的。 事实上，即便迪斯尼本人生前即有改编它的想法，他有生之年也从未付诸实施。 因为，《Snow Queen》的情节及其象征含义，即使在一向深刻的安徒生童话中也差不多是最为神秘、复杂的。镜子的含义、碎片飞入Kay眼"},
{"commentPos": "【转载】 阿伦黛尔王国有两位时值幼年的公主：长公主艾莎（Elsa）沉稳优雅，小公主安娜（Anna）活泼开朗。一日半夜，安娜叫醒在床上的艾莎，求她陪自己玩，问她“想不想堆个雪人？”原本不为所动的艾莎听闻这句即刻睁开眼睛。 原来，艾莎与生便有控制冰雪的能力，这给姐妹俩日"},
{"commentPos": "\"Do you want to build a snowman?\"  这样的开头主要是因为我被用这句话贯穿剪辑触动了。而且我更喜欢这首歌，大过于众人热捧的Let it go。可能也是我更喜欢Anna的原因吧。曾经我就说过我最喜欢的公主当属Rapunzel。这类活力四射阳光积极向上的妹纸永远比较吸引我。说实话，Ann"},
{"commentPos": "迪士尼的这部Frozen改编自安徒生的童话《Snow Queen》，安徒生笔下的Snow Queen是个类似于纳尼亚中的白女巫一样喜欢调戏小正太（误）的邪恶女巫，整个故事也与Snow Queen没什么太大联系。 公主跟王子碰见，一直自己孤苦伶仃的感觉却被这个外来国的王子展现出的友好取代，然后相"},
{"commentPos": "《冰雪奇缘》的英文名是“Frozen”，意思是冰冻的，可是我看完后却一点也不感到寒冷，反倒觉得暖意融融。影片讲述了一对公主姐妹从被迫分离到再相聚相依的故事。 会使用冰雪魔法的姐姐艾尔莎，为了不伤害亲人而选择了隐藏和逃避，可是逃避让她更加孤独和恐惧。普通却活泼开朗的"},
{"commentPos": "一部102分钟的讲述王子与公主为主角的动画电影，凭借着流畅至极的节奏和极其简单的故事，使但凡经得起纯情考验的成年人看得认真、投入，看完之后就像掬了一捧山泉一饮而尽般舒畅。不必你记得里面有什么经典台词，你那颗成年人的心也不见得会因为一部动画片而改变什么人生观，但"},
{"commentPos": "You don't have to protect me. I'm not afraid! 你不用保护我  我不害怕 （嘤嘤嘤 一见到姐姐就很傲娇）  Please don't shut me out again, 请别再拒我于千里之外  Please don't slam the door 请不要关上那扇门  You don't have to keep your distance anymore 别再努力和"},
{"commentPos": "在写这篇对于冰雪奇缘的影评之前，我已经记了三千多字关于影片细节的笔记和感想，但除了有一种“我是多么仔细在看电影”的自我满足，总觉得缺了点什么，就好像缺了点真正值得说的东西。  去年12月看了网上的枪版，那时跟打鸡血一样一遍又一遍地重复，在笔记本里抒发感想，当时"},
{"commentPos": "Elsa女王好帅！边唱歌边把头发放下简直是牛郎prprpr！在雪城堡里边唱歌边扭着腰推开阳台门那里实在是不能更妖孽！ 音乐都好好听！特别是出柜歌和在雪城堡里的姐妹对唱！我要去下ost！ 话说放到安娜被冻住之前呼出一口气那里整个电影院都笑了，这是为什么！ 试想一下，见到姐姐"},
{"commentPos": "【《电影研究导论》阅读笔记】        《冰雪奇缘》（Frozen，2013）是迪士尼这只巨大萌兽的又一次胜利。它获得了奥斯卡奖提名，其票房纪录超过了第一次创造出“票房大片动画”概念的2D动画《狮子王》。它那支25国语言版本的主题歌《随它吧》的MV（http://v.youku.com/v_show/i"},
{"commentPos": "曾经对美国电影不顾一屑，觉得无论是好莱坞还是迪斯尼的作品不过是是流水线上的商品，也曾用所谓的好莱坞模式得意洋洋的分析过一些电影，觉得不过如此，只是技术的发展让这个商品变得 越发的美丽动人，那些故事不难猜到结局。         而我曾经没有想到过的是，人性既然"},
{"commentPos": "感恩节那两天这部电影刚上映的时候我无比激动地写了一篇无比溢美的影评，现在总算是缓过来了点儿，给一个更objective点的评价吧  还是要给满分，Disney的电影总是要有个温暖的主题，来承载一个原始的梦，于是对于年龄不是个位数的观众总是显得有些幼稚。而过了2000年后Disney在"},
{"commentPos": "我刚去看了魔雪奇缘，绵延不绝的皑皑白雪总让我不断的想到你，想到你去年冬天给我写的八辈子，想到你的旅游签证，想到你离开前三天三夜不眠不休夹风带雪的如刀疾书我就心痛如绞，我并非一座无情无义的城池，我知道不会有谁比你更在乎我，但我这颗看似多情的心实则冰封已久，也"},
{"commentPos": "当初知道《冰雪奇缘》的时候，总感觉是一个动画片，并没有太多的关注，但是，后来，随着越来越多的人推荐，自己忍不住去看了这部电影。 Elsa的戏份变动使得整个影片形成了双主角的格局，姐妹两人的故事彼此交织构成冲突不断推动着整个故事的发展，其中Anna那条线是最常见的救世"},
{"commentPos": "Let it go, let it go Can't hold it back anymore Let it go, let it go Turn away and slam the door The snow glows white on the mountain tonight Not a footprint to be seen. A kingdom of isolation, and it looks like I'm the Queen The wind is howling like this s"},
{"commentPos": "三天内第二次走进电影院看同一部电影，这是破天荒的第一次，自己都觉得有点不可思议，原本只是想解答一点疑问，没想到电影仍然能让你把小两小时当十分钟的投入，it's amazing~  真正决定一定去电影院看是因为那首 let it go的25种语言版本（好笑的是第一次听的其实是姚贝娜的主"},
{"commentPos": "这部片子是去年寒假到电影院看的，感觉片子真的是非常良心，老少皆宜。  首先它很吸引眼球，画面很美，人物形象也好看，有一幕给我印象挺深的，就是爱莎把自己关起来后安娜邀请她玩，最后倒立在钟下，眼睛随着钟摆转来转去，很精致，爱莎发动魔法的时候很美，至今仍然记得她创"},
{"commentPos": "最后的晚餐(Frozen)和8岁的迪斯尼(Saving Mr. Banks)  买了Frozen的票,  一看是2D, 就去隔壁看了大梦想家(Saving Mr. Banks).  看完回到Frozen, 正好开始3D, 就这样我非常幸运地在一天里看了两部迪斯尼电影. 而且这两部电影都由迪斯尼本人友情客串. •\tFrozen最后的晚餐 (严"},
{"commentPos": "1，开场歌曲来自：The South Saami yoik \"Eatnemen Vuelie\" (the Earth's yoik) by Frode Fjellheim。  虽然里面的每一首歌都不错，但个人认为最震撼的还是开场歌曲。 Youtube上说：The song is a combination of Saami yoiking and the Danish Christmas hymn \"Dejlig er jord"},
{"commentPos": "《冰雪奇缘》的插曲《let it go》火了，有点要变成江南style的节奏……除了官方25国语言版，还出现各种男高音女中音萝莉版金属党翻唱，上海话四川话东北话粤语各种方言版本。不论填词恶搞或正经飙歌，主题却是一致的，都是表达女性独立意志的觉醒，大有“全世界女权主义者联合"},
{"commentPos": "一直听说《冰雪奇缘》非常不错，怀着期待的心情，也去观看了这部迪士尼动画片。 不得不说，这算半个音乐剧，也是迪士尼动画的传统，那么这部电影就要静下心来慢慢享受。今天其实还是蛮有意境的，本来就是雨雪天气，人也不是太浮躁，看了这部片子感觉是一切都慢下来了。那么音乐"},
{"commentPos": "关于迪士尼的新片《冰雪奇缘》，原声、3D、甚至角色设定上的突破在网络上已经被讨论太多，着实不必我再花费篇幅赘述。我想单说说那只雪宝，Olaf。  Olaf是片中活宝之一，和另一活宝，蠢萌的驯鹿，一起专门负责搞笑、抖包袱。从Olaf一出现，我的眼睛就再也离不开它，并开始挂心"},
{"commentPos": "本片单看画面，已绝对是迪斯尼动画史上的最强作，超具想象力的雪世界和冰系魔法都精美绝伦，而强大的技术和精工细作更是体现在主人公们独具个性的小动作上，真实感不亚于真人影片。音乐则是本片的另一大亮点，旋律优美动人，演员唱功上佳，与剧情的衔接也恰到好处，导演对整部"},
{"commentPos": "今天看了这部电影，怎么说，从一开始就温暖又感动 姐姐一直深爱着自己的妹妹安娜，可是因为她有能够将一切都变成冰的能力而不得不封闭了对安娜的感情。因为她的能力会伤害到深爱她的人。 这么多年过去了，安娜依然活泼开朗。她总是喜欢去找自己的姐姐，即使知道自己的姐姐不会"},
{"commentPos": "前几年迪斯尼好像被女朋友甩了一般，于是乎前几年他们各种主打男性市场，把漂亮的公主洋娃娃丢去一边，并且声称《长发公主》将会是迪斯尼最后一个公主。然后砸锅卖铁买来了各种超级英雄玩偶，为了补贴费用，搬出了我以为不会有续集的《汽车总动员》，把它搞成刺激的悬疑动作片"},
{"commentPos": "阿伦黛尔王国的长公主、王位继承人Elsa，出生便身负异禀，拥有可以操纵冰雪的能力。 和妹妹Anna玩耍的一次意外，让父母意识到这种能力的可怕，于是他们告诉Elsa，你要做个good girl ,你要像以前一样，你可以控制自己，你可以做得到，于是Elsa开始了自我封闭之路。用一扇门，挡"},
{"commentPos": "全世界对安徒生都不会陌生，而迪士尼作为绘画安徒生童话的大拿，也不知道是多少孩童的清晨午后、枕边床头。而今天<冰雪奇缘>让我们看到，迪士尼经过76年的动画沉淀，对童话的解读一直在日趋完美，在这102分钟中，“童话”这个概念已经三度升华，如艺术品般陈列在我们面前。  “"},
{"commentPos": "《冰雪奇缘》似乎是在讲一个姐妹情的故事，也可以说是一个女性的自我成长、觉醒和救赎的故事。我感兴趣的是，究竟是什么促成了似乎被魔法诅咒的姐姐艾莎的觉醒。        影片的结尾，给出了答案，爱，真爱。是妹妹的爱让姐姐的爱苏醒，最后姐姐用自己的爱救活了被冰冻的妹"},
{"commentPos": "回到本片的故事本身，虽然和所有迪士尼影片一样，爱是解决一切问题的方法，但是角度已然不同了，不是靠男主亲女主这种“真爱之吻”的狗血剧情，而是亲情。其实爱情这种东西不是理性的，而你想要令人信服的在一个半小时说出为什么男女主相爱，而且爱的那么深其实是很难的一件事"},
{"commentPos": "从开场大约五分钟起，我坐在那里，眼泪哗哗流了半个多小时，哭成一朵傻比。  无比庆幸在3D Frozen下架之前，一个人溜达到电影院，没有错过这部，从第五分钟开始就想给它打六星的电影。  令人动容的是那漫长的冰封的自娱自乐的童年。一个人成长的时候，骨骼破土而出的痛，只有胸"},
{"commentPos": "在看电影之前，已经看过那篇很红的涉及女权主义的影评，所以也让我对Frozen产生兴趣。  画面的确很漂亮，3D的效果很好，特别是开场的时候那把刀子差点把我吓cry。音乐也动听。整部电影还是有着浓厚的迪士尼的风格，让我这个迪士尼爱好者看得很开心。  或许因为之前已经看过那篇"},
{"commentPos": "吸取了上次《勇敢传说》上映不久就下档的教训。 《冰雪奇缘》我是一收到消息就赶紧订票奔到了影院， 生怕天朝奇怪的力量又会使本片在不久之后强力下档。 当然，吸取的教训还有——一定要看原声版！ 虽然《勇敢》并没有大量歌曲，但是国语版配音， 总是会有一种卡通频道的强调，"},
{"commentPos": "真爱是什么？答案很多。（以下有剧透，慎入！)   姐姐Elsa为了保护妹妹，避免自己具有摧毁的超能力伤害妹妹，经年累月地将自己捆在封闭的门后。即使心里多么愿意与答应妹妹的恳求一起去堆雪人，其自行车，却留着泪克制内心与妹妹共度美好时光欲望，将自己锁在大门后。因爱妹"},
{"commentPos": "今天来分析的这部电影《冰雪皇后》，这是2014年第一部打动的我电影，借着这份这份灵感谈谈我的一些浅见。 姐姐的一点异常，就像很多家庭一样家庭偶尔会出现“怪胎”（跟平常的小朋友不一样），其实这并不是一件特大的事情，而对“异常”有着强烈的恐惧才是问题，这在一些传统并"},
{"commentPos": "这么好的一部动画片又被中国的译名给毁了。frozen在英语里不仅有结冰的意思，也能切合本片主题，意味着人的情感和内心被封锁的双关意思。还好这部片子的口碑人人相传，也不至于被“冰雪奇缘”这么low，依然以公主爱情梦为主线的名字给毁灭。  蓓蓓的电影世界：http"},
{"commentPos": "去影院看了《冰雪奇缘》。其实这个名字是一个噱头，重点不是奇缘。还是原名Frozen比较好。另外的名字《冰雪大冒险》《冰雪女王》之类的也没意思。但直译的话似乎也不行，起码不会怎么吸引人。没有想象力的人，需要一个直接的有诱惑力的名字。  想去影院看这个电影，和我喜欢冰"},
{"commentPos": "几个月前看小黄人的时候就有这部电影特意为regal做的预告片，是小雪人和麋鹿（是这个名字咩...）的故事。  开头的时候看到是disney animation studio做的，就觉得相比较迪斯尼收购的动画公司，这个应该比较尊重传统。事实真的如此， 无论是说着说着就唱起来的公主们还是流畅的"},
{"commentPos": "“25种语言版本的《Let It Go》反复洗脑多日，女皇登上冰封王座一手建立达拉然的景象早已烂熟于心。”   那边厢彼得大帝正在不停夸赞他的幽暗森林君主瑟兰迪尔，这边厢《All Hail The King》中满大人已然出狱静待与钢铁侠的下一堂课。  不过眼瞅着逐步实现排片率和票房逆增长"},
{"commentPos": "第一遍看的是中文配音版，感觉迪士尼的动画怎能不看原版的呢？故又去刷了一遍英文版，深深被这部《Frozen》迷住了。我承认去年的《疯狂原始人》的软硬实力都体现了梦工厂的最高水平，一气呵成，酣畅淋漓。而今年2月份才在中国内地上映的《Frozen》虽褒贬不一，但却让我二度进入"},
{"commentPos": "真的是一部值得去看的片子整体都很唯美，场景和主人公在加上不错的配乐，视觉与听觉的享受。    剧情很有新意，本来以为只是一部王子与公主的故事看到最后才发现出乎意料。讲的是生活在阿伦黛尔公主姐妹两的故事，拥有冰雪魔法的姐姐爱莎和像夏天一样的普通人妹妹安娜。儿"},
{"commentPos": "如果没有个姐姐妹妹啥的，哪里还会有这样的动画长片呢？  好莱坞在塑造小孩子这样的动画角色的时候真是极尽卖萌之能事，例如最早萌的我死去活来的怪物公司里的BABY GIRL，除了哒哒哒就是叭叭叭 然后是卑鄙的我里面的Agnes（是这么拼的么）会说话了，萌且生猛，第二部里面仙女来"},
{"commentPos": "自从《Frozen》在大陆上画而来，我的微博就被小伙伴们洗了无数次版，搞得心痒难耐，于是抱着吐槽学习的心态，去电影院单刷了。话说买票后到凌记吃个濑粉，再回去坐下，发现前后左右都是双双对对，而且夹杂着熊孩子，心中“好好吐槽学习”的热情更是高涨。  起承转合         《"},
{"commentPos": "《冰雪奇缘》拥有纯正的迪士尼动画血统，也许你开场10分钟就知道了结局，但是有趣好玩的情节勾起你的欲望，想要看看到底发生了什么。这是一部纯粹为孩子们拍摄的动画片，却展示了开阔的世界观。    今天在 偷得浮生半日闲 的功夫下去看了这部影片，在经历了 大闹天宫 和 澳门"},
{"commentPos": "《冰雪奇缘》在国内上映时，是2014年的春节假期后。 洪小姐和我是皮克斯的粉丝，对迪斯尼公主的那套很不感冒，那天我们纯粹抱着“闲着也是闲着”以及“元宵节还没到上什么班啊”的态度去看的，以至于迟到了非常之久，进场的时候“for the first time in forever”都快唱完了。 "},
{"commentPos": "《冰雪奇缘》的插曲《let itgo》火了，有点要变成江南style的节奏……除了官方25国语言版，还出现各种男高音女中音萝莉版金属党翻唱，上海话四川话东北话粤语各种方言版本。不论填词恶搞或正经飙歌，主题却是一致的，都是表达女性独立意志的觉醒，大有“全世界女权主义者联合"},
{"commentPos": "http://www.douban.com/note/333558490/?type=rec#sep  写成了日记   不过，我一直不明白，为什么豆瓣的影评不让插入图"},
{"commentPos": "作为一个动画片爱好者，我一直把迪斯尼和梦工厂供的很高，近来看了好几部大片我都只觉得差强人意，但今天所看的冰雪奇缘着实让我惊叹了一次。不论是人物塑造，音乐还是3D效果都绝对属上乘。尤其是音乐，看得出迪斯尼在这方面投入很多，我看的是国语版，中文的歌词也很棒，不是"},
{"commentPos": "一个传统的童话。         说的是：封闭和恐惧并不会让负能量消失，哪怕是“恐惧自己会给对方带去灾难。”拯救永远都是“爱”对吗？爱会让冰雪消融，从严冬回到盛夏。         我明白。         最喜欢的人物是雪宝，他是一个小雪人，最大的梦想却是，能去夏天晒太阳闻"},
{"commentPos": "关键词 Frozen：一颗冻结的心 True Love：发自内心的爱 伴着华尔兹、进行曲、圆舞曲……在高亢的、甜美的、呢喃的歌声中……菱形的、六边形的、复杂形状的冰雪花……随着人物内心的欢喜悲伤——它们飞起来了、飘起来了、又停下来了！一个异常华美的冰雪世界将在音乐中，在你眼"},
{"commentPos": "（闲话，非直接影评）     圣诞节前去欧洲四国出差，大家都忙忙碌碌准备过圣诞，作为一个老外一直归心似箭。然而每走到一个国家就注意到最热闹的地方的大屏幕都在宣传两个电影，指环王和冰雪奇缘，都那么吸引我。看起来冰雪奇缘更得我心，想抽空看看。可惜来去匆匆没能先饱"},
{"commentPos": "毫不惭愧地说，我一直是迪士尼公主片的脑残粉。可是自从皮克斯横空出世、梦工厂票房大捷、蓝天工作室卖萌成功之后，博伟本部的动画就被虐得渣都不剩。若论起低潮的原因，迪宝宝的制作部门以及制片系统要负很大责任——封闭自守自成体系，很难吸收新鲜血液（可参见詹姆斯•斯"},
{"commentPos": "姐姐是真爱。鉴定完毕。喜欢姐姐，各种完美，果然是冰雪女皇的故事，看的时候就这么觉得，之后看评论确认。场景音乐美呆了。到后面以为是换cp的节奏。结果果然要有个反派。便宜王子黑化。至少不宣扬一见钟情了，多不靠谱。巨人的家人，虽然我看到了桑拿房的女人，但其实可以忽"},
{"commentPos": "一部反传统的迪士尼动画，有一个非典型迪士尼英雄，脏兮兮不修边幅的普通人，当然，他有个好哥们儿是头名叫斯特的驯鹿。最后，这部电影还颠覆了以往迪士尼动画的王子与公主的套路，因为，公主不一定要遇到王子才能幸福。 《冰雪奇缘》的核心元素来自于安徒生的传奇童话《白雪女"},
{"commentPos": "1）克里斯托弗的true love's kiss只有在Anna还活着的时候起作用，她都冻成那样了，true love's kiss已经不灵了，所以前面有人说怎么克里斯托弗不上去来一口，too late，没用了。要不然Anna也不是用自己的生命去救她的姐姐。  　　  　　2）Anna也不是靠Elsa抱着Anna疼哭的"},
{"commentPos": "在imdb上写的 懒得翻译一个或者写个中文版的了 看得懂的就看吧 反正现在在看这个片子的应该都在国外   I really want to write something for Frozen since this movie really moved me today, but since this movie just moved me TODAY, I'm still totally out of words to d"},
{"commentPos": "一直对配乐很赞的电影有着不同寻常的执念。《冰雪奇缘》这部动画也是惊艳于音乐才去看的片子，过了半个多月，反复听原声带，翻读剧本，有太多想要表达，却始终无从下手。          配乐在电影中最常担当的重任，就是烘托气氛，调动情绪，在这方面，它常常比画面和对白"},
{"commentPos": "true love is not always about a man. 令这部剧的整体立意升华了。  It's the fairy tale in the reality.  在电影院看的时候就被那首《let it go》感动了，现在回来单曲循环这首歌的时候真是越听越感觉出这部电影的立意之深刻。 我总是喜欢立意深刻的电影，因为你总是能从那"},
{"commentPos": "虽然迪斯尼早在1989年《小美人鱼》就开始了对影片灌注女性主义（个人认为女性主义比女权主义更能体现feminism的内涵）的尝试，但直到2013年，我以为《冰雪奇缘》的出现才真正做到了这一点。毫无疑问，这才称得上一部真正的“女性向”动画电影。  《冰雪奇缘》是迪斯尼首次设置"}]