[{"commentPos": "somebody is worth melting for.迪斯尼的动画片又一次的超越。当真爱的举动不再局限于真爱之吻。迪斯尼的公主已经不是命运的无辜的受害者。"},
{"commentPos": "pixar看到没有！这才叫「女性向动画片」。在主题设定上可解读性深了很多——「坦陈秘密获得自由」和「家人的爱融化冰雪」——成年观众完全可以作出自己的解读。除了祭出「歌唱必杀技」之外，在「真爱」这个项目上Disney终于突破自我。北欧风情还有在儿童向动画中颇反转的诡计。开头的短片加分。"},
{"commentPos": "迪斯尼首次让出柜演员为男主配音，并通过故事向同志青少年及其家人传达出认同和出柜的积极信息，对真爱的重新定义与女权向也是自我突破。不墨守陈规也不刻意讨好成年观众，用最迪斯尼的公主童话满足全年龄受众。百老汇级别歌舞戏大赞。Elsa是首个没遇到王子的迪斯尼公主，Let It Go是出柜之歌#想太多#"},
{"commentPos": "一对百合一对兽人，专注黑王子一百年！"},
{"commentPos": "近些年看过最好的迪士尼动画片。纵然有很多部影片的影子，但是拥有很独特视角，聚焦于姐妹情，而不是传统的王子公主幸福地在一起。人物刻画深刻，所有人都有多维不单一的性格，引入两个女性主角也是前所未有的。音乐绝对是百老汇级别的，并且是storytelling的完整组成部分，不是为了唱而唱。精彩至极！"},
{"commentPos": "论世俗偏见对于同志自我认知及出柜的影响。"},
{"commentPos": "迪士尼总能在俗套和惊喜中迎刃有余，于我好于破坏王好于原始人，开头妹妹一个人在城堡里唱唱跳跳眼眶竟然有热泪划过，勇敢依旧是近几年的命题，最有笑点的动画不同于小黄人的卖萌趋势，没有刻意煽情太加分。The happiest snowman is worth melting for！"},
{"commentPos": "比去年《勇敢传说》不知道动人多少倍，虽然故事非常简单但还是有加分的小反转和非常好听的音乐。再就是....Blue is the warmest color，你们懂的..."},
{"commentPos": "革命般的男权主导童话的批判。终于给了不花痴王子和公主一见钟情的爱情故事的正常女性一种可以放松欣赏影片的实际代入。看完有一种归属感。突然觉得适合女性看的东西实在是太少了，无论是大众的游戏还是故事，也许有一天也有一种不需言说的自然，让女性也有可以从小就有可以带入的角色慢慢成长。"},
{"commentPos": "秉承迪士尼动画的优良传统，它的歌曲实在太棒了，偶尔让人想起去年的【悲惨世界】，因为歌曲和叙事完美的融合吧。虽然这依旧是一个关于爱的故事，但最后的故事处理还是有点出人意料，比预想中的俗套有趣的多，这一改变也让电影的主题变得更加温暖。亲情最大与接受真我，难怪被指很gay呢。★★★★"},
{"commentPos": "结局过分轻描淡写，前面累积起来的情绪突然都泄了气。。感觉真的好可惜不然完全有资格做2010年来最优秀的好莱坞动画长片。。。P.S.故事的中心思想其实是千万不要闪婚【完全不对"},
{"commentPos": "我不知道是每个人看都有还是只有我们电影院有前面那段米老鼠的？ 前面那段棒死了！  ！ 特效我看着也特别的美！！最后女主冻成了草原英雄小姐妹即视感－－"},
{"commentPos": "今日图片新闻：南屿国王室幺子骗婚真相遭败露。安瑞戴尔王室双姝惊爆同性乱伦丑闻。今日知音热线：他为何自青春期起就迷恋胡萝卜与驯鹿。"},
{"commentPos": "如果姐妹吻了的话就是五星了。"},
{"commentPos": "故事新颖有亮点，姐姐成为冰雪女王建立新世界的独唱激动人心，小雪人对夏天的向往纯情而忧伤。缺点在对反面人物的设置上还是过于简单粗暴了，王子没必要是个坏人才能打破“一见钟情”的谎言。"},
{"commentPos": "这个珍妮弗·李就做了两部动画，分别是《无敌破坏王》和这部。《冰雪奇缘》也算是在传统迪士尼公主电影上做突破，毕竟最后的真爱是…… 音乐成为主要加分元素，几场冰雪的场面也很过瘾。属于发挥很正常的动画，该有的都有，爱情、冒险，讲笑话的配角。"},
{"commentPos": "竟然是部纯粹的歌舞片（就是白头发皇后声音尖了点），跟剧情结合得还不错，已经能想象到它以后被搬到百老汇舞台上的样子了。跟以往迪士尼的王子公主模式不同的是它告诉小盆友们“真爱”的定义更宽，但更多的还是跟以往的迪士尼一样难免出现各种恶俗段落和设定= = 好吧，我还是更喜欢怪兽大学。"},
{"commentPos": "冰雪公主自己做城堡的地方美翻，姐妹百合情深真爱并不一定是爱情，驯鹿少年从小遇见其实是命中注定，雪人能在夏天生活实现自己的梦想，let it go魔音绕耳朗朗上口……这部片子让我产生了幸福感！"},
{"commentPos": "很难得剧情不是着重于公主和王子的爱情，在这部片看到了姐妹的亲情，还挺感动的，歌也不错听。"},
{"commentPos": "冰雪奇缘给我的印象就是想让人唱起来，let it go实在是那一年太火了。剧情上姐妹之情的描写比爱情描写得更动人，让人印象深刻。"},
{"commentPos": "一部非常美好的动漫，艾萨美丽大方，而且这个片子的音乐现在也时常能听到，很唯美！"},
{"commentPos": "很棒的迪士尼动画，歌曲好听，角色刻画也好，感动于姐妹情"},
{"commentPos": "拯救公主的不是王子的爱情之吻，而是女王姐姐的亲情拥抱，当然最后公主和穷小子依然相吻了。姐妹百合挺令人浮想联翩，我也乐得接受迪斯尼的开放暗示。Elsa的能力很有点“同志隐喻”，从小被要求隐藏，长大后被众人当成怪物，自己也活在恐惧之中。Let it go是自我解放的出柜之歌，骄傲于“我就是我”。"},
{"commentPos": "let it go\nlet is go\nlet it go"},
{"commentPos": "和以往的迪士尼动画电影很不同，不再是简单的英雄主题，添加了许多其他的东西进去，也刻画得很好。"},
{"commentPos": "迪斯尼去年年底是无敌破坏王，今年是冰雪大冒险...原来到最后是个百合片，全片音乐太精彩，从开头的劳动号子到主体旋律无不是值得下OST的...冰雪魔法效果非常赞...故事也至少不是俗套的王子公主（都说了是百合）...强推"},
{"commentPos": "音乐太火加分不少结尾转折有点生硬"},
{"commentPos": "百合爱大赞啊！不落俗套！好爱！"},
{"commentPos": "音乐点赞，真的很棒，喜欢女王大人独唱和妹妹唱雪人那段，石头怪和雪人和驯鹿都炒鸡萌啊，冰雪宫殿帅到爆。这真是一个结尾现实展开的动画，无论王子或穷小子都救不了妹子，女王姐姐的爱才能起死回生，感谢迪斯尼用心良苦的告诉广大小盆友男生果然都靠不住啊"},
{"commentPos": "皮克斯你快看一看，迪士尼已经不再主旋律和乱煽情了！音乐很赞，没看出女权，我看到的，是如何在不伤害别人的基础之上保有自我——坦陈秘密就不再恐惧。多一颗星是因为，王子和公主终于不用在一起了，你可知道，我们从小看的那些童话，作者都是，gay。"},
{"commentPos": "有些人值得为之融化。"},
{"commentPos": "里面的冰雪大世界真的太美了，特效做的非常棒！故事也很感人，里面的歌曲也非常好听！艾莎最后终于明白只有爱才能融化冰雪救了安娜救了自己。"},
{"commentPos": "这完完全全就是迪斯尼的出柜动画：Elsa与众不同的魔法即代表同性恋。整部电影都在影射与异性恋规范主义以及社交准则的偏离，隐瞒并懊悔自己的性取向，以及最终通过爱对自己的认可。毫无过度解读的嫌疑，Let It Go的歌词已经非常明显。特殊时期，被狠狠击中。"},
{"commentPos": "坏王子长得和我一个热爱出轨的同事太像了。。。OTZ"},
{"commentPos": "\"最后公主和公主幸福的生活在了一起\""},
{"commentPos": "影片的音乐非常不错，故事最后的结尾部分突破一直以来的公主王子模式，亲情其实更胜于爱情。"},
{"commentPos": "看女王头也不回，身披大氅，踏水成冰，呼啸而过，我默默地在心底念着“帅呆了，女王应当如此”，并噙了几滴泪。"},
{"commentPos": "埃尔莎和安娜都是令人钦佩的，其它的角色也都充满个性。"},
{"commentPos": "典型的迪士尼动画，剧情穿插着歌舞，音乐很好听，剧中姐妹情的刻画很成功。"},
{"commentPos": "故事简单纯粹，老少皆宜，画面唯美震撼，充满想象。"},
{"commentPos": "姐姐虐我千百遍 我待姐姐如初恋"},
{"commentPos": "温情。谁说真爱就没有亲情 艾尔莎抛弃一切化身冰雪女王的时候美翻了"},
{"commentPos": "听说大家喜欢王子?这次给你们13个王子 迪斯尼一下子把自己昇華了 外加這兩年最帥的男豬(233你倆誰都沒娶到公主) 冰雪的效果做得太赞了 女王唱出柜歌那段惊为天人"},
{"commentPos": "画面美，音乐好听"},
{"commentPos": "一直很老派儿的迪斯尼，孩子们都爱看的迪斯尼，做出这种突破，意义特别重大，忍不住叫个好！《let it go》太好听了。"},
{"commentPos": "实际是部音乐剧，不过音乐还挺振奋人心，姐妹情也让我感动，总体还算不错。"},
{"commentPos": "更喜欢艾莎自由的冰雪女王，不用在意别人的眼光，孤独却自在。"},
{"commentPos": "主题曲真的好好听，动画里的画面太唯美了。"},
{"commentPos": "艾莎天生拥有魔法，所以人们说她是怪物。\n魔法也隐喻本性，如果你与众不同，你和常人不一样，人们不喜欢你，你是选择隐藏本性，还是选择展示真实的自己？\n事实证明，艾莎即便是逃走，也会被人抓回去。\n逃避不能解决问题，面对才可以。\n人们说她是怪物，她就听进去了。其实别人的看法不重要，你是谁只有你自己说了算。\n人人都不会魔法，所以艾莎就成了异类。\n会魔法也好，同性恋也好，黑皮肤也好，都不应该受到歧视。\n最重要的是自己不能歧视自己，正视自己的特点，把它当做一种力量，而不是累赘。\n只有你肯接受自己，别人才肯接受你。"},
{"commentPos": "三星的故事，四星的音乐，五星的演唱、视效、配音。"},
{"commentPos": "剧情，音乐非常给力。姐妹情很感人，艾莎女王盖宫殿那段音乐和画面太震撼了。闺女超级喜欢，已经刷了N遍。"},
{"commentPos": "2013年对动画来说果然是万马齐喑的一年。迪斯尼都开始啃“狮子王”的老本了吗？片头片尾的和声尤其明显。如果不是有歌舞点缀这片真心low掉了... 女王的冰雪魔法倒是很炫目。"},
{"commentPos": "迪士尼强势回归，拍出了久违的好莱坞五六十年代歌舞片的精气神，里面《在夏天》这场歌舞戏，雪宝带着的草帽、拐杖，以及同海鸥翩翩起舞的戏，是在向《欢乐满人间》(1964)里Bert和企鹅跳舞的戏致敬呢！去年好莱坞同期上映的《大梦想家》也是讲《欢乐满人间》搬上银幕的故事。"},
{"commentPos": "看了不下十遍，主题曲听了不下一百遍。\n每次看到Elsa一个人走向雪山那段都激动不已。"},
{"commentPos": "就是喜欢艾尔莎，剧情还可以，音乐超好听。"},
{"commentPos": "满分级动画，米老鼠延续传统又颠覆自我，两个公主，没有坏女巫也没有好王子，迪士尼用经典童话故事的题材和人物按上了全新模板，反传统又不像梦工厂恶搞到底，与时俱进的重回当年风采，很让人感动。美妙的歌曲，超赞的画面，国语配唱意外的好"},
{"commentPos": "与坏王子相遇那首情歌唱的心都要化了"},
{"commentPos": "四星给跳反的王子……迪斯尼终于开始把暗黑的一面露出来了……Santino is worth melting for!"},
{"commentPos": "埃尔莎太招人稀罕了，整部电影场景和音乐都大气华丽，很喜欢啊。"},
{"commentPos": "爱才能融化冰冻的心，爱是永恒的主题"},
{"commentPos": "很棒的动画片。音乐好听，画面精美。"},
{"commentPos": "真的超级棒！！！"},
{"commentPos": "看我来写一篇女性身体的影评"},
{"commentPos": "很好看的一个音乐剧，里面的歌和配乐都非常棒！特效也是一级棒，我都想要一个这么美仑美幻的冰雪世界！主题也非常棒，爱无所不能，爱能融化那冰冻的心！"},
{"commentPos": "我最喜欢的一部迪士尼动画片，不只是王子与公主的爱情剧，更多的是突出姐妹情，特效很棒，特别是音乐与叙事结合完美，整部片最亮眼的应该是《let it go》这首歌太好听了。"},
{"commentPos": "我女兒超愛的 音樂很好聽 動畫好美"},
{"commentPos": "能解封冰封的心，只能靠一个真爱的行为。画面很唯美，里面的插曲好听。"},
{"commentPos": "埃尔莎的角色比安娜的角色要丰满得多，埃尔莎更优雅，更传统，埃尔莎的每一个决定都是无私又高尚的。"}]