[{"commentPos": "电影名《绿皮书》是一本历史上真实存在的黑人出行指南。在1962年，白人至上运动在美国又一次掀起小高潮，黑人邮政员维克多雨果格林编写了这么一本小册子，指出哪些旅店和餐厅可以让黑人入住和就餐。小册子的名字“Green Book”中的Green即取自格林（Green），又似乎采用了绿色"},
{"commentPos": "今天中午，在《绿皮书》获得奥斯卡最佳影片的那一刻，推特就炸锅了。一位黑人编剧Ira发推吐槽：“《绿皮书》？我看更像是‘白皮’书。”目前这条推已经获得超过四万个赞。接着他还说了一句：“《撞车》正在目睹《绿皮书》取代它成为最逊的奥斯卡赢家。” 美国主流媒体当然也是"},
{"commentPos": "原载于 个人公众号：一只开山怪（或搜索：herringcat） 1/15/2019已更新 ----------------------------------------- 5/9再更新： 本文诸多资料均来自外网，我没有翻译的义务，我的义务是陈述我的观点。所以本文有多处英文，如果你看不懂英文，或者不习惯看英文，请不要继续阅"},
{"commentPos": "二刷《绿皮书》的时候，记录了四十个字幕问题，多数是没有顾及上下文的翻译错误。低级错误的数量之多让我觉得，这部电影的字幕翻译不仅能力有限，而且不负责任。回到家以后，我整理了： 1）所有影响观众对剧情理解的错译和漏译； 2）一些虽不影响剧情理解，但拉低观感的翻译纰"},
{"commentPos": "个人微信公众号：咸鱼小橘   以后的影评会首发于该微信公众号 1、接地气的炸鸡梗。Tony向Shirley强势安利黑人爱吃的炸鸡，刚开始Shirley一脸嫌弃，后来翘着兰花指吃得超享受（这一幕绝对名场面），再后来有一站巡演富丽堂皇的餐厅里端出来Shirley最爱的食物居然是炸鸡。高雅的"},
{"commentPos": "1956年，爵士音乐人纳金高尔(Nat King Cole)受邀在美国南部的伯明翰地区为观众作表演。 台下的观众都是全白人，而纳金高尔是第一个受邀在白人机构演出的黑人，结果，他刚开始演出，就被3K党的人推下了舞台、遭到了暴烈殴打。 [绿皮书]里，当白人司机好奇唐谢利(Don Shirley)为"},
{"commentPos": "一 列维-斯特劳斯在《忧郁的热带》写道：「有些属于过去的小细节，现在却突耸如山峰，而我自己生命里整层整层的过去却消逝无迹。一些看起来毫不相关的事件，发生于不同的地方，来源于不同的时期，都互相接触交错，突然结晶成某种纪念物。」 在《绿皮书》的最后，当我看到Don把T"},
{"commentPos": "第一幕 第一序列：（人物出场） 1.大佬罗斯古德将珍贵的帽子放在酒吧衣帽间，托尼偷偷拿走 2.托尼在酒吧里用武力结局麻烦 3.罗斯古德因帽子丢失暴怒，致酒吧停业（激励事件，伏笔） 4.托尼将帽子送还罗斯古德，赢得好感 第二序列：（托尼的家庭） 5.托尼起床后发现两名黑人工人"},
{"commentPos": "《绿皮书》最基本的能耐，就是把两个人的一段旅程展现得妙趣横生，而且意味深长。 托尼（维果·莫腾森饰）是有街头智慧的。这些年来在底层摸爬滚打，他就像一个日暮下的牛仔，精于把小恩小惠小聪明织成破旧却耐用的绳索，套出去，总能拢些利益回来。在他这里，绝路是没有的，哪"},
{"commentPos": "以黑人为主角、反映种族问题的喜剧，是好莱坞喜剧电影中常见的一个类型。如果能够拍出让人捧腹、又兼具温馨的效果，最后还能点题到族裔问题，便是这类电影能够达到的最好的境界。就我个人而言，在这个类型里，能够给我带来上面所说的这种优质观感的电影，最后那一次，可能还要"},
{"commentPos": "看评论有人吐槽说对南方刻板印象，和种族主义政治正确。但是生活在南方的我想说歧视和种族隔离的遗秽在南部历历在目。电影里有些细节真的扎在我心上，尽管没有情节里那样极端，但是很多很隐晦的事实，真是像极了某些人和事的本质。 就例如密西西比警察的傲慢自大，且不会读Toni"},
{"commentPos": "1.关于YMCA 在青年会被警察抓后，Tony前去搭救，字幕提示该场所是“YMCA”，青年会，全称基督教青年会，有一首歌也叫做YMCA，下面是百度百科的内容： YMCA全称：Young Men's Christian Association，.《基督教青年会》创作灵感来源于当时的社会团体：基督教青年，是为男青年提"},
{"commentPos": "一、地狱中的俄耳甫斯 二、所谓“高级人士” 三、公路上的打情骂俏（误） 四、那个不可以降解！ 五、从“勒索信“”到情书 六、肯尼迪：我可不是这么说的 七、霸道司机爱上我（误） 欢迎补充 _(:3」"},
{"commentPos": "《绿皮书》是好莱坞今年最好的黑人电影，不服憋着！ 说的就是你——斯派克·李！ 让我们先了解下究竟发生了什么： 第91届奥斯卡的获奖名单想必大家都知道了，其中《绿皮书》拿下了最佳影片、最佳男配角、最佳原创剧本三个大奖，成为颁奖礼上最耀眼的一部影片。 借着奥斯卡的东"},
{"commentPos": "首发于公众号“影探”ID：ttyingtan 微博：影探探长 作者：探长 转载请注明出处 《绿皮书》改编自真实的故事。 唐·雪莉（Don Shirley）是个钢琴神童，他更是世界上最伟大的钢琴家之一。 但他是个非洲裔美国人，也就是个“有色人种”。 1962年，他要到美国南方巡回演出，需要一"},
{"commentPos": "微信公众号：moviesss 首发于 MOViE木卫 写在前面： 奥斯卡是个表彰荣誉，而不是好坏的唯一标准，更不能作为打分参照标准。 在致敬逝世影人环节，树木希林这样的，就完全不被考虑在列。但在刚结束的日本电影学院奖，这个事情就被专门悼念。 颁发给《绿皮书》或《罗马》，一样有"},
{"commentPos": "五星纯粹是对标题问题的表态。这个电影确实较为平庸，但它也是近年来难得的——能讨好普通人的评奖片，imdb 8.3分的评价在近10年奥斯卡最佳里边是最高的，甚至往前数也高过《老无所依》《百万美元宝贝》等佳片，往后它大概会被挤掉一些水分，但毫无疑问，不可能低到前两年那种"},
{"commentPos": "托尼晚上接到警察的电话，去接和男人亲热而被抓的博士。面对博士对于他贿赂警察的质问，只字不提对博士性向的鄙夷（毕竟当时还是上世纪60年代）。第二天博士向托尼道歉，托尼站在楼梯转角回头，只淡淡说，他大半辈子都在纽约的酒吧工作，知道这是一个complicated world（复杂的"},
{"commentPos": "底层与精英、白人与黑人、异性恋与同性恋这三对矛盾，大概是美国在川普时代最尖锐的矛盾了吧。但《绿皮书》却精致到让身负这三种矛盾的两人成为人生挚友，颇似一段旷世绝恋。 唐博士和大嘴托尼在三这个维度的属性实在是再明显不过了。 维度一  首先唐博士是黑人，托尼是白人。 "},
{"commentPos": "三封家书。 Dear Dolores When I think of you, I'm remainded of the beautiful plains of Iowa. The distance between us is breaking my spirit. My time and experiences without you are meaningless to me. Falling in love with you was the easiest thing I have ever "},
{"commentPos": "1962年的美国发生了许多事，宇航局实现了首次载人环球飞行，白人歌手“猫王”演绎的黑人布鲁斯音乐成为热门单曲，青年人刚刚把凯鲁亚克的《在路上》奉为公路圣经，不久之后，他们就将相聚在伍德斯托克歌唱“爱与和平”。 还有一件不太起眼的小事 —— 一名上流社会的黑人钢琴家"},
{"commentPos": "我倒是要说几句，《绿皮书》院线字幕和实际台词相比，有哪些差异。 1）首先电影第一部分时，Tony以及他们一家子一开始都以为Shirley是“医生”，所以字幕对“doctor”统一译为“博士”是显而易见的不妥，如果都知道他是搞音乐的博士了，为什么大家还要一副诧异的表情呢？ 2）面"},
{"commentPos": "今年奥斯卡最佳影片《绿皮书》，看完之后，说真心话觉得真的很赞。其实故事很简单，就是一个白人司机与黑人音乐家，员工开车送老板在巡回演出中发生的事情。但是由于故事发生的时代背景比较的特殊，是20世纪60年代的肯尼迪政府时期，也是美国种族歧视与平权运动之间冲突最激烈"},
{"commentPos": "《绿皮书》虽然拿下了今年奥斯卡的“最佳影片”奖，但导演彼得·法雷里连“最佳导演”的提名名单都没能入围，在一些人眼中恐怕是“成色不足”了。这其中就包括了黑人“老炮”斯派克·李，当他听到最佳影片居然花落《绿皮书》时，气得要离座退场，被现场工作人员劝回，最后自嘲"},
{"commentPos": "读者群这周一起看的新片是今年的奥斯卡提名《绿皮书》，讲美国六十年代初期，一个中年社会人儿大叔托尼和人称谢利博士的黑人钢琴家一起公路旅行的故事。钢琴家优雅有格调，受过非常好的教育，有涵养，自我要求也十分严格。因为要到南方腹地去巡回演出，所以雇佣大叔做自己的司"},
{"commentPos": "1962年的美国发生了许多事，宇航局实现了首次载人环球飞行，白人歌手“猫王”演绎的黑人布鲁斯音乐成为热门单曲，青年人刚刚把凯鲁亚克的《在路上》奉为公路圣经，不久之后，他们就将相聚在伍德斯托克歌唱“爱与和平”。 还有一件不太起眼的小事 —— 一名上流社会的黑人钢琴家"},
{"commentPos": "在路途中，托尼跟自己妻子写信，唐看到了说他写的不好就让托尼照着自己说的写。托尼内心显然是觉得唐的文化水平比自己高，就照着唐说的给自己妻子写了一封信。不出所料，习惯了丈夫以前各种爆粗口的信的德洛瑞丝第一次接到这么文艺又浪漫的信表现的特别高兴，以后的信德洛瑞丝"},
{"commentPos": "最开始这部电影吸引我眼球的是两位主演， Viggo Mortensen，大家最熟悉的莫过于《指环王》里的人族王子；Mahershala Ali，从《纸牌屋》被广大观众认识，他周身散发着自制、自信、果断、彬彬有礼的气质，2017年在《月光男孩》中 获得奥斯卡最佳男配角。最开始我从电影杂志上知道"},
{"commentPos": "关于“绿皮书” 在了解电影之前，我们有必要看看故事发生的历史背景： 60年代，正是马丁·路德·金为代表的黑人民权运动风起云涌的时代，尤其是在南方，此前蒙哥马利公共汽车抵制事件、小石城事件、自由乘客运动等等黑人争取种族平等的事件接连上演，南方3K党活跃、白人群体仇"},
{"commentPos": "托尼遇到了自己的兄弟，兄弟用意大利语劝托尼不要再跟着“老黑”做司机了，他可以帮托尼找个“更好”的工作。然而雪利听得懂意大利语（又或者雪利能感受到他们在聊什么），于是在晚上托尼出去见他兄弟的时候，雪利拦住了托尼，不自然地对托尼说：“在你出去之前，我有件事对你"},
{"commentPos": "（如果你觉得我写的还行，请移步公众号：迷影至下) 1936年，纽约黑人住宅区哈莱姆地区的邮递员维克多·格林出版了第一本黑人旅行指南，名为《黑人旅游绿皮书》（The Negro Motorist Green Book），上面列举了能为黑人顾客提供服务的宾光、商店和餐厅。 这在现今看起来荒诞无比"},
{"commentPos": "Tony真的是个很好的丈夫了，他觉得写信很丢脸，自己又写不好，不愿意写。但是妻子让他promise，他说ok I promise. 我开始觉得，他可能只会写一封，但没想到他写了整整一路。哈哈真的非常暖了。看他抓耳挠腮笨拙的造句，不分白天黑夜，哪怕是停车休息的间隙都会给妻子写信。非常"},
{"commentPos": "看死君：顶着奥斯卡最佳影片的光环，《绿皮书》自3月1日上映以来，目前已突破1亿票房，也一度掀起了不少风波。而无论如何，我们最终还是只能回归到电影本身。 作者| 小飞侠 无法回避的是，今年奥斯卡的获奖名单对于笔者来说喜忧参半。遗憾的固然有莫滕森在角逐期间的不当言论，"},
{"commentPos": "《绿皮书》故事很直接，讲述一位黑人音乐家，前往种族歧视的南方区域演出，出于安全考虑他请了一位白人司机一起同行，路途中一黑一白两人组合成奇葩搭档。 影片刻意把那个时代的种族问题，以及那个时代赋予的复杂话题放在了主镜头之外，而影片的主线，则是让轻松愉悦的两男主带"},
{"commentPos": "可以给两百颗星吗？ 年度最佳，剧情十分流畅，没有乱七八糟的长镜头和不必要的床戏，有笑点也有泪点，两者都安排得很恰到好处，而且触动人心。 最喜欢的几个情节： 1.Don在Orange bird小酒馆里弹肖邦，和之前说自己毕生训练梦想弹古典，却因为肤色只能entertaining弹jazz应和，"},
{"commentPos": "就是doctor在雨天里冲下车后说的那段I am not enough black,not enough white,not enough man.真的眼泪唰的就留下来，那种孤独感，一下子就说透了。没有人群接受他，无论待在哪里他都像一个异类，想想doctor要忍受无端的偏见、歧视，很心疼，I am alone！这句话真的戳到我，想"},
{"commentPos": "如果我没有看过《触不可及》，我也许会对这部影片有更高的评价。然而珠玉在前，《绿皮书》的缺点在对比之下就显得格外突出：这部片子除了演员的表演，其他的部分都太套路了，以至于该催泪的地方我的眼睛完全没法湿润。黑人音乐家的孤独一带而过，最后圣诞大团圆的场面让我恍惚"},
{"commentPos": "在这个抨击奥斯卡政治正确俨然已经成为新政治正确的时刻，我还是要坚持说《绿皮书》真的很好看。 解构工整，人物出彩，表演出色，立意鲜明，即使有人说这是拿着编剧指南手册写出来的剧本，但其中给我带来的力量感却足以平息它字里行间的设计。 在当下语境里，《绿皮书》真的是"},
{"commentPos": "恭喜《绿皮书》荣获奥斯卡最佳影片！！！！虽然这届奥斯卡有很多争议，但《绿皮书》的胜利是好故事的胜利！ 如果有留意奥斯卡的朋友，一定会发现近几年的奥斯卡一直是备受争议的，一股歪风笼罩着这个世界级的电影节，那就是政治正确。 从几年前因黑人抗议，而把最佳影片颁给《"},
{"commentPos": "又是关于美国60年代为背景的生动社会风情写照，影片虽然谈论的是过去的事，但点题的内容：“改变人们观念需要的不仅是才华更是勇气”，在当下任何地方都依然实用。任何时代，任何地方，每个变革，每个制度上、观念上的改变都是很多人不断挑战世俗，用实际行动去感化，去说服，"},
{"commentPos": "《绿皮书》可能不像2018年的其他一些电影节提名影片那样在艺术上有大胆地尝试，但它是一部非常讨喜的电影。《绿皮书》以公路电影和兄弟电影的叙事形式，讲述了在一段旅程中，两个截然不同的人物，从冲突与摩擦中，渐渐了解彼此，有了一段超越种族与阶级的友谊。电影格调平实，"},
{"commentPos": "导语：《绿皮书》是本次奥斯卡的大赢家。在奥斯卡本身的价值越来越被质疑、被审视的今天，该片同样蕴含着强烈的所谓“美国政治正确”。电影刻意塑造了“黑人精英”与“白人底层”两个身份的碰撞，用一种温情脉脉来缝合种族和阶级裂痕，以期解决现实和历史问题。我们对所谓“美"},
{"commentPos": "不是我喜欢的题材，所以是陪人去看的。 看完并没有难熬不耐终于结束的解脱感，反而觉得微微振奋。 你要说多么精彩也不至于，但是，看到了教科书一样的节奏处理。 关于那边的肤色严重对立，没有什么代入感，所以看来也就是很平常的故事情节。但是节奏极为恰到好处，所以便有了娓"},
{"commentPos": "You’ll never with violence.Tony,you only win when you maintain your dignity.Dignity always prevails. 靠暴力永远赢不了，只有maintain your dignity才能赢。因为自尊总会让你占理。 Dan的“dignity”是对职业的尊敬，是对礼仪的尊重，是对他人的礼貌，也是渗透到骨子里"},
{"commentPos": "在肯德基州的一条公路上，他们的车坏了，Tony下车修车，Doc难忍车里的汽油味，用一块手帕掩着鼻子下车透气，公路的对面是一个田地，田地上刚好有十几个黑人拿着锄头在干农活，他们发现Doc穿着精致的套装，并且有一个白人司机给他开车，修车，开车门，他们停下来看着，对于当时"},
{"commentPos": "在圣诞节那天，唐把疲惫不已的托尼送回家，他们依依不舍。但是谁不好意思说出口要一起过节，托尼陪家人一起狂欢，但是心里却很压抑，心里想着孤独过节的唐；最后，当铺夫妇敲开了托尼的门。托尼以为来的是唐，看见并不是唐显得很失落，当最后看到唐就在门外时，托尼激动万分。 "},
{"commentPos": "一张来自中国的奥斯卡选票 很开心能够看到《绿皮书》的超前点映场，这应该是我心里近几年极少的可以打满分的片子。 怎么说呢，是那种一切都很好的好。故事架构，讲故事的方式，演员的表演，音乐，真实故事本身都非常棒。在我评价的标尺里面有几部电影冒出来，《为黛西小姐开车"},
{"commentPos": "两人车行在路上     ，红灯出现   停车 后方一对年轻情侣开着一辆车驶上前来，和Tony，doc的车并排 情侣中   女生看到旁边车后座的黑人doctor    一脸不可置信，一脸鄙夷，拉着男朋友一起对doctor指指点点 接下来 绿灯跳了    Tony这次没有使用暴力行为   而是 。。。 向年轻情"},
{"commentPos": "— 1 — 当你们听说到《绿皮书》这部新晋奥斯卡最佳影片时，会不会产生这样一个疑惑： 这感觉像是一部文艺片？会不会很无聊？ 虽然我一度曾经可能大概也许也有这个念头，但看完这部电影之后，我决定拿自己的生命向你们保证：这不是一部文艺片，这片子绝对不无聊，这就一喜剧啊"},
{"commentPos": "看死君：离第91届奥斯卡颁奖还有一个多月，很多影迷就已经在预测，谁能成功登顶最佳影片了。从已经落幕的金球奖获奖名单来看，很可能奥斯卡之争，就会在《波西米亚狂想曲》和《绿皮书》之间展开（当然，也不排除《黑色党徒》《罗马》等）。 豆瓣高达9.1分的《绿皮书》，从去年9"},
{"commentPos": "现在很少有电影能让我在看一遍之后很快就看第二遍，而且想着它如果可以上映，我要再请人跟我一起去看第三遍了。这本绿皮书，我一开始就读了两遍。 PS：傲慢与偏见是我现在能想到的最好的题目了。在最后解释。 托尼是一个很单纯的人，爱生活，爱家庭，努力为家庭工作，不是一个"},
{"commentPos": "这是2019年伊始，巴塞君推荐欲望最强烈的一部新片。 绿 皮 书 Green Book 导演: 彼得·法雷利 主演: 维果·莫腾森 / 马赫沙拉·阿里 / 琳达·卡德里尼 / 塞巴斯蒂安·马尼斯科 / 迪米特·D·马里诺夫 绿皮书，本是政府就某一重要政策或议题而正式发表的咨询文件。 而这里的绿皮"},
{"commentPos": "看这部电影之前最好先回忆一下从内战到民权运动之间一个世纪左右的美国历史。19世纪60年代的内战之后，黑奴制被废除，大量黑奴被解放。在之后短暂的重建时期，黑人获得公民权利并开始参与政治。然而，在联邦军撤出南方后，白人主导的民主党在南方重新掌权，并逐渐再次剥夺了黑"},
{"commentPos": "电影中警察一共出现了三次，第一次唐因为同性恋的事情被抓，托尼不得以贿赂警察，才得以脱身；第二次则是警察因为对唐的歧视以及对托尼的出言不逊，托尼暴怒之下袭击了警察，唐给当时的美国司法部长博比•肯尼迪打了电话，将二人救了出来。 第三次，也是戳中我泪点的一次，唐"},
{"commentPos": "你没有看错，《绿皮书》的主演维果·莫腾森，就是当年在中土世界拿起王者之剑的人王阿拉贡。 而现在，维果·莫腾森饰演的托尼开着1962款凯迪拉克Sedan·De·Ville，带着黑人主子唐（马赫沙拉·阿里饰演）去南方的肯塔基州吃肯德基。 这里说一下1962款凯迪拉克Sedan·De·Ville"},
{"commentPos": "之前看完《黑色党徒》跟长居芝加哥的朋友聊了几句当下美国的种族问题现状，他讲，其实种族矛盾根源是阶级矛盾，而阶级矛盾固化了种族矛盾。 我很买这个观点的帐。两个简单粗暴的例子跳进脑海——OJ辛普森人生巅峰时期，是那片豪华住宅区里唯一的黑人，而所有上流社会的白人每天"},
{"commentPos": "文／change 《绿皮书》正在全国热映 要说最近话题度最高的电影，《绿皮书》绝对当仁不让。 这部已经在北美席卷7000万美元票房，在奥斯卡颁奖礼上捧走包括BP在内的3座小金人，并且得到马云爸爸亲自安利的片子，终于和中国观众见面了。 到影院二刷之后，再次坚定了我的看法，这座"},
{"commentPos": "1，当手表的时候，老板说圣诞节之前60美元买回去，但是托尼出差正好圣诞夜回来。 他提前拜托了亲戚去赎手表。虽然亲戚多要了他15美元。 2，大家都觉得黑人爱吃炸鸡，唐完全没吃过。后来被主人邀请，虽然表现的很礼貌，但是主人特地给唐准备了炸鸡……也算是非常的刻板印象了…"},
{"commentPos": "文/changer 作为一年一度的电影届盛事，奥斯卡当仁不让地成为了昨天的一大热点，不论是看热闹的路人们还是关心奖项的影迷团，大家都吃到了不少瓜。 分量最重的最佳影片奖花落《绿皮书》，也是狠狠地打了一波《罗马》支持者们的脸（比如我），已经连续猜错三年Bestpicture的我听"},
{"commentPos": "[绿皮书] “The world’s full of lonely people afraid to make the first move.” “Genius is not enough. It takes courage to change people’s hearts.” \"Dear Dolores, sometimes you remind me of a house. A house with beautiful lights on it, where everyone is h"},
{"commentPos": "谈起这部大热的奥斯卡获奖影片，首先就会想到种族歧视。的确，因为历史、政治原因令这部影片探讨的问题更加复杂和深刻。但我想从情感角度聊聊《绿皮书》，因为看完之后，心里充满了一种平静与温暖。 托尼：人会在某一刻发现不一样的自己 在回头看第二遍才发现开头被忽视的一个"},
{"commentPos": "1997 年 4 月 13 日，著名高尔夫球手 Tiger Woods 赢得美国大师赛的冠军，这也是全球最重要的高尔夫赛事之一。举办赛事的奥古斯塔高尔夫球俱乐部位于美国南部的乔治亚州与南卡罗莱纳州边境附近的一个山谷内，是全美国首屈一指的俱乐部。 就在 Woods 获得冠军的这一天，另外一名"},
{"commentPos": "（给《深圳商报》写的专栏） 我本来以为，只要有对炸鸡的抵抗力，空着肚子去看《绿皮书》应该没问题。结果看完立刻奔到最近的食肆，买了一大把乐山炸串，让小哥撒了多多的辣椒粉，香喷喷地吃完了，才把电影勾起的对脂肪的渴望沟壑填满。 《绿皮书》是那种典型的“无巧不成书”"},
{"commentPos": "文/太阳雨 早上醒来时发现一个大新闻，说是两年内要基本取消全国跨省高速收费站了。心中不由一喜，急忙点开正文，不料却是“实现不停车快捷收费”，差点没能笑出声来。恰好昨晚看了公路电影《绿皮书》，便打算聊聊这部奥斯卡最佳影片，也借此聊聊中国。 文艺作品通常会用来反应"},
{"commentPos": "本文首发于微博@深焦Deepfocus #深焦北美影讯#栏目 来源：the hollywood reporter 编译：圈圈儿 《绿皮书》毫无意外地获得本届奥斯卡最佳影片奖，也成为颁奖季中最具争议的电影之一。尤其是片尾字幕认证了两位主角延续至死亡的友谊，给工整的电影故事又加上了一个工整的结局。 "},
{"commentPos": "1.个体身份和群体身份 影片中在个体身份与群体身份的探讨，其实与前几年的月光男孩有点像，二者都包含着我是谁这一命题。月光男孩力图展现的是黑人伤感、安静、内向等等与刻板印象不符合之处，以及自我为了证明自己，而逐渐迷失的过程。 而绿皮书的主角则是借助最后黑人餐厅的"},
{"commentPos": "上世纪六十年代，一个黑人音乐家，为了到种族歧视严重的美国南方进行巡演，雇佣了一个白人混混，一方面给他做司机，另一方面还要帮他解决路上可能遇到的种种问题。 《绿皮书》的立意之所以有趣，是它将我们通常所见的主仆位置进行了一个颠倒，黑人如今做了主人，而白人负起了为"},
{"commentPos": "生活在当今世界的「文明人」总会下意识对「文明社会」的一切感到习以为常，比如在扶手电梯上要靠右站稳（现在又有新说法是乖乖站定不动才更合理）、看到奇装异服的路人不可上下打量，再比如，要平等对待不同肤色种族的人士。 冰融三尺非一日之暖，文明社会的诞生，从来不是一蹴"},
{"commentPos": "题记—— The world’s full of lonely people afraid to make the first move. 电影的开头直接把场景带入1962年的纽约，那时，马丁路德金还没有发表如今举世皆知的那场演讲。（一个延伸的电影推荐：《I’m not your negro》， [我不是你的黑鬼] 我自己在资料馆也看了两遍，纪"},
{"commentPos": "托尼·利普要离家两个月，去给黑人钢琴家唐纳德·谢利博士当司机兼保镖，他兑现了临行前对妻子的诺言，写了五封信。 第一封 亲爱的德洛丽丝，你好吗？我还不错。我吃得很好，大多是汉堡。所以别担心我吃得不好。我今晚看到谢利博士弹钢琴了。他谈起琴不像个黑人，像李·伯拉斯"},
{"commentPos": "在刚刚落下帷幕的第76届金球奖颁奖典礼上，《绿皮书》打败了《宠儿》和《摘金奇缘》，摘得最佳喜剧片，也让它成为今年的奥斯卡获奖热门。在此之前，《绿皮书》在多伦多国际电影节上获得了“观众选择奖”、美国电影学会奖、美国评论家选择奖等等。 《绿皮书》目前豆瓣评分高达9."},
{"commentPos": "这部电影由已逝美国古典和爵士钢琴演奏家、作曲家 Dr. Donald Shirley 的真人真事改编而成。影片背景设置于1962年，当时 Dr. Shirley 在美国举办巡回演奏会，其中部分场次需要深入 “南方腹地”（Deep South）进行。于是，他雇了一位名叫 Tony Vallelonga 的意裔白人混混做为司"},
{"commentPos": "南北战争刚结束，种族歧视随处可见，一不小心就会引发冲突。 一个黑人钢琴师，带着一个混混助理，去南方各州巡演。 而一本绿皮书，就是他们的安全指导手册。 光有书还不够，他们怎样做，才能完成巡演计划，顺利归来？ 他们的策略是：以砖服人，也要以德服人 一、以砖服人 在某"},
{"commentPos": "不烧脑，治愈效果高 TONY—L～I～P！ 绿皮书就是一种给黑人和白人同时做按摩的心理治愈片。 在长期的伤痛史纠葛下，黑人和白人双方都需要被治愈，被心理按摩。 ＂Doctor?＂ 选择的黑人逼格非常高，而白人更是垃圾白人的意大利人，在高低起伏的黑社会降温之后，天天沉迷于棒球比"},
{"commentPos": "看了《绿皮书》，看完心情特别舒服，像夏日喝到了一杯恰到好处的冷饮一样。一部好电影带来的感受真的比一部烂片带给你的感受好太多了，真的想劝朋友们一句，别在烂片上浪费时间了。世界上有那么多好电影啊。 看《绿皮书》之前我知道它是本年度的奥斯卡最佳影片，是一部公路片，"},
{"commentPos": "1. Violence cannot solve problems, it's only dignity that always prevail. 2.政治正确不应当被过份调侃，它实际上是人对弱者的良心与尊重。 虽然这是一部喜剧，在被歧视的情节上未做过多渲染。但我看到酒吧里Doc被殴打，那几个白人拉扯着他的头说“厨房正好缺一个钢丝球”"},
{"commentPos": "谢利教托尼发音，让他学绕口令，Betty bought a little bit of better butter to make the bitter butter better. 当时托尼一直学不会。然后在他们去橙鸟酒吧的时候谢利问托尼饿吗，托尼说了Betty bought butter的绕口令，发音正确hhhhh"},
{"commentPos": "1960年代，一个非裔美国人，一个意大利裔美国人，一段美国以南的旅程，一本绿色封面的标注当时允许黑人进入的旅店、餐馆的旅行指南。 这样的故事线索很容易让你想到种族平权题材，甚至有人可能马上要振臂一呼“政治正确性电影”啊，这是笔者最费解的事儿，一些人只要看一部电影"},
{"commentPos": "金球奖音乐喜剧类最佳影片、最佳男配角和最佳编剧得主，2019奥斯卡最佳影片和最佳男配角得主。 是的，这部讲种族歧视、矛盾和冲突的电影是一部喜剧。 片名来自1936年到1966年美国Jim Crow Laws（美国南部对有色人种施行种族隔离的法律）期间纽约黑人邮差Victor Hugo Green所撰"},
{"commentPos": "生活里出其不意的惊喜就是以为下映的电影还有排片 greenbook 想要在一部电影里展现一个大话题很容易单调无趣 一个人的identity很难define 按肤色 按地位 按教养 按别人的眼光标准 都不是 按自我才是对的 这是Don在吊儿郎当的Tony身上感知到的 在Tony以暴制暴未遂之后 Don说教到"},
{"commentPos": "其实托尼这个形象在碰到唐巡演之前就有很多系列铺垫他，电影开始他在夜总会下班的时候回到家里，分别亲吻了两个孩子然后到床上拥抱他的老婆，其实夜班是非常累的，而且是在夜总会那种喧杂吵闹的地方，而且还因为事故教训了客人，托尼回到家应该是身心俱疲的，但是他还是一种习"},
{"commentPos": "《绿皮书》是有很工整的剧本发展，在美国人眼里，种族歧视一直都是一个很多人心里的痛，不讲出来，是更不会让别人理解的。 托尼开始歧视黑人，因为他同大多白人一样，但他没有像他们那样高贵自命不凡，他有自己规则而且打抱不平，同时最后也接受了他们改变了自己的看法 “如果"},
{"commentPos": "第91届奥斯卡金像奖已经结束，各大媒体又开始唱衰这一届奥斯卡，又是一个奥斯卡小年，又是政治正确占领奥斯卡。 最近影片《绿皮书》自然成了火力的焦点，获得最佳改编剧本的斯派克李，得知《绿皮书》获奖后气的离席。不过也是情有可原，29年前斯派克李就是被黑人司机白人乘客的"},
{"commentPos": "电影两个小时的旅途，让我不舍得在结尾看到分别 家庭与学会去爱 意大利人全家一起生活的场景像极了中国人，反衬博士尽管富有，却孑然一人，不免让人觉得凄凉。有家，有人爱的人生才是充实的，片子看完刷了下朋友圈，正好看到同事再晒他的家庭生活，而此时的我更像博士，所在的"},
{"commentPos": "如果仅仅把这部电影理解为阐述政治正确的反种族歧视电影，大概是一件令人遗憾的事情。这部电影实际上在试图探析歧视背后的深层原因——沟通的艰难。 为什么会有歧视?为什么人与人的沟通常常如此艰难?大概因为人类太容易生活在自己的固有经验与习惯之中，而一旦成为集体习惯，还"},
{"commentPos": "我很喜欢《绿皮书》的格局。它不仅讲了老生常谈的种族歧视问题，还进一步深入，揭示了边缘身份困境，探讨了边缘身份的出路。 作为一个经常在旅行的人，我见识过各种各样的刻板印象和因无法改变的出生而遭到不公待遇的情况，我自己也有不少有着“边缘身份”的朋友。所以，我深知"},
{"commentPos": "明快的叙事，有度的节奏，全程在线的演技，用公路片的方式，借用旅途来衔接，把两个不同肤色，不同阶级，不同文化背景的人联系到一起讲述了一个很好却又“不好”的故事。说它好是，好在它作为一个纯粹的电影轻松又好看，讲清了故事也风趣幽默的豆大家一笑。 但是，这种剧本设计"},
{"commentPos": "影片打开天窗说亮话—— 白人司机拉开车门，伺候一位衣冠楚楚的黑人上车，头顶烈日、辛苦劳作的黑人一脸问号： 此时无声胜有声，堪称影片的高光时刻： 一个人，根据他工作的稀缺度和对社会的贡献，而不是种族、肤色决定其收入和待遇，不正是美国梦的精髓吗？ 当前美国矫枉过正"},
{"commentPos": "很久没有看这类文艺剧情片了，可能因为人心浮躁，这个单调的影版宣传画在去年一秒劝退了我进电影院。暑假实在无聊翻来翻去又看到它，想着究竟是什么原因让这样看起来平平无奇的片子成为了奥斯卡最佳电影。（我错了，本质真相狗！🐶） 因为中外文化有壁，特意去查了背景资料。"},
{"commentPos": "和最近的生活联系有些紧密想聊聊，觉得电影很棒趁有空写点字吧^ ^，以下都是瞎扯的。很佛系，要撕的话豆油吧… -bias 偏见充斥着生活，种族、年龄、性向、性别等等，多少年种族的偏见至今还没有完全解决，更别提相对而言比较“年轻”的其他偏见了，从显性偏见到隐形偏见防不胜"},
{"commentPos": "看到托尼的时候，我想起了《东邪西毒》里的洪七。托尼说他爸爸给他说“无论你做什么，百分百地做，工作就工作，笑就笑，吃饭的时候要像最后一顿。” 托尼和洪七一样，简单粗暴，率性而为。鸡腿想扔就扔，石头想拿就拿，爱你就说爱，不高兴该开干就开干。所以他有一个温暖的家，"},
{"commentPos": "最开始想看《绿皮书》 ，纯粹是因为电影中的公路旅行元素，看过之后才发现，公路旅行只是小插曲，一段跨越种族、阶级的友谊才是最值得被歌颂的。 电影以60年代的美国为背景，讲述了一个意裔美国人托尼，被顶级钢琴家唐雪利聘用为司机，两个人一路南下，从陌生人成为忘年之交的"},
{"commentPos": "[《绿皮书》——逃脱对自己的道德绑架才能获得真正的自由] 中文名：绿皮书 导演：Peter John Farrelly（披得·法拉利） 英文名：Green Book 标签：种族歧视，黑人，奥斯卡最佳影片，政治正确，喜剧，剧情，公路片 豆瓣评分：8.9 推荐指数：✨✨✨✨✨ 剧情简介：1962"},
{"commentPos": "警察局里和另一个男子赤身裸体被铐着的片段，给剪的太突然了，后面也没有交待。111111111111111111111111111111111111111111111111111111111111111111111111111112222222222222222222222222222222222222"},
{"commentPos": "奥斯卡今年的最佳影片，但也是近年来获奖作品中争议最大的一部。 这部电影能获得奥斯卡的青睐，并且最终夺魁，题材无疑是最根本的因素，奥斯卡作为美国乃至全世界范围内知名度最高的电影奖项，在评判风向上，一贯保持着以西方“主旋律”、“正能量”等衡量标准为基本的准入原则"},
{"commentPos": "看完《绿皮书》的体会: 很自然地联想起《杀死一只知更鸟》里斯库特说的一句话:“我认为世界上只有一种人，就是人。”当然，这只是一个九岁孩子的想法，也许等她长大一点，更加了解并且融入成人世界，这个想法便淡化了。毕竟，现实社会中，人被约定俗成地划分为三六九等。划分的"},
{"commentPos": "《绿皮书》本质上是一部轻松的、俏皮的喜剧电影，它具备着知识分子电影的某种特质，虽不以碎碎叨叨的对话来主导电影，但也恰如同伍迪艾伦的作品一样，在温柔舒缓的喜剧性中完成独具深度的表意结构——关于政治正确的表意。 本片的喜剧效果主要来源于一种错位：不是鸡同鸭讲的误"},
{"commentPos": "我现在想来，看电影其实是一种在娱乐中能够扩张自我认知边界的过程。所以，我才那么爱看电影，人生那么短，还要用来睡觉和工作，在局限的空间和时间里靠的就是从书本和尽可能多的“看听说”中去扩张认知的边界，特别是这一类根据真实事件改编的电影，因为真实且遥远，因为距离"},
{"commentPos": "绿皮书 咖啡加了奶，搅拌了一会，透出了醇厚的香气 得知最佳电影而且在矮大紧的推荐下，大概的剧情已经了解。更是对这部电影有挺高的期待。 这是一个很简单的小故事，整部剧情的冲突并不明显。甚至里面的打斗都点到为止。而2个完全不同阶层，不同认知，不同文化，不同肤色，在"},
{"commentPos": "绿皮书——为黑人旅行指南——中明确指导了黑人在美国南部可以居住的旅馆，可以去的餐厅。以这本书做为影片名的目的其实到电影的后半段才逐渐浮出水面。注意这本书的价值其实是规避白人歧视产生冲突，而不是一份如何解决与白人的冲突。这也是这部电影的意义所在。 电影中有一些"},
{"commentPos": "文/梦里诗书 取材于真实故事的《绿皮书》，电影以黑人主顾与白人司机跨越南美的公路之旅为展开，两个完全处 于不同身份，不同阶级，甚至对对方都带有偏见的人，他们在这段危机四伏却又妙趣横生旅程中所建 立的友谊，不仅跨越着种族的隔阂，更诠释着在生活中我们应该怎样去真正"},
{"commentPos": "顶着大妈头吃完大碗菜 吸着雪顶咖啡和上火虾条爆谷仨一起看《绿皮书》 明明是那么孤独的电影 “So tell me, if I'm not black enough, and if I'm not white enough, and if I'm not man enough, then tell me, who am I !?” 如果我不够黑，也不够白，甚至不够男人，那我TM到"},
{"commentPos": "绿皮书的故事主题很明显，故事有感动，习惯了吃快餐的我却没看到高潮。 故事细腻温和，主角的演技在线，最后也是温暖的结局。但是片中描述的黑人或者其他种族的面临的种族困境，或许站在更高很远的角度来看，并没有那么让人震惊，这只是历史的轮回，更多的黄种人或者乃至白人都"},
{"commentPos": "情绪来得慢极了 先是在黑暗里发笑  结束后回忆起一些片段 没忍住还是哭了 我总爱哭。 如果我没有坚持 主动挽留你 那么我 始终还是孤独的我  敏感 自尊 极度隐忍 可以对讨厌的人笑脸相迎  我不够好 也不敢坏 所以没有可以接纳我的阵营  我也不试图被了解   宁愿对着镜子和自己干"},
{"commentPos": "2分52秒，在偷听了Loscudo委托侍女用生命守护他的帽子后，一个身着红色西装的中年服务生掏出一张钞票，让侍女把Loscudo的帽子交给他，开始了影片的第一个矛盾 5分18秒，一顶帽子飞到Loscudo的桌子上，将闹事者暴揍了一顿后，Tony假意收拾了偷走帽子的窃贼，和大人物攀上了关系"},
{"commentPos": "Tony，意大利裔美国人，打过二战，跟他的爸爸还有兄弟们一起生活，有一个漂亮的老婆，两个孩子，家庭和睦美满。后移的发际线和突出的肚腩并不妨碍Tony散发他的魅力，他依旧很有腔调，即使他已经变成了一个大叔。 Tony在夜总会工作，为人老练圆滑，在客人中间混得不错，是个狠人"},
{"commentPos": "基于一个真实的故事改编，《绿皮书》的名字来源于一个出版物，该出版物旨在帮助黑人在旅行时为他们提供各种服务的酒店和餐馆。 《绿皮书》的背景安排在1962年的美国，布鲁克林出生的大硬汉托尼·瓦莱隆加成为了一名为黑人钢琴家唐·雪莉载去美国南部参加一系列演出的司机。在那"},
{"commentPos": "电影“Green Book”讲的是一个文雅钢琴师和出身“地痞流氓”的司机兼保镖在八星期巡演过程中行为举止上的冲突，价值观上的碰撞。也是这两个似乎原本生活在各自世界里的人得以相互窥视相互了解，甚至或多或少相互理解相互支撑的过程。其中不乏感人的段落和对话，尤其故事结尾发"},
{"commentPos": "我要写在前面的是，本文对该电影的指摘源于我最近看了同样是聚焦种族矛盾并在91届奥斯卡金像奖最佳影片奖提名名单占有一席之地的《黑色党徒》。同样是以身份错位为基础完成的对种族问题的戏谑，二者的差异为什么那么大？于是之前已经二刷的我又把这部电影再看了一遍，发现事情"},
{"commentPos": "这部电影在当今美国社会算是一部政治正确电影吧，如果能早二三十年拍出这部电影来我可能会给他一个满分。 一开始我也以为雪利是一个住在城堡里的人，他就像笼子里面的金丝雀每天为白人奉上优美的音乐。他不明白这个社会的险恶不懂美国南方各州对黑人的成见。 但是从后面的对话"},
{"commentPos": "这是一部非常温馨感人带一点好笑的片子。 doc天赋异禀，凭借自己在钢琴上的造诣为自己在黑人还没有获得全体社会尊重的年代，为自己赢得了崇高的艺术地位。 北方的对黑人态度良好，南方较差。随着tony一路沿途开下去不难发现，一位优秀的钢琴家受到的欢迎程度越来越低，富有的白"},
{"commentPos": "身为中国人在中国其实还是鲜少经历所谓的种族歧视的。我们的地域歧视、阶层歧视在某种程度上都是可以赤裸裸、明晃晃地拿到台面上说，也可以唇枪舌剑地争执讨论的。但种族歧视，所有人都知道是错的，于是表面上没有人会赞成，但总会在一些细枝末节上为难你、骚扰你，让你如鲠在"},
{"commentPos": "在第91届奥斯卡评选中，《绿皮书》获得了奥斯卡最佳影片和最佳原创剧本奖，尽管片中呈现的种族歧视、公路片等套路已屡见不鲜，但是观时体验仍颇为良好。不仅不会有任何离开的想法，还被影片牢牢吸引着注意力，期待着后面的剧情。 因此不禁产生疑问：《绿皮书》究竟做对了什么，"},
{"commentPos": "在几分讽刺、几分滑稽的违反刻板印象下的身份错位中，地位、阶层、肤色、三观、教育水平、甚至是性取向完全不在一个世界里的两个人，却能相互映射，相互成全，相互治愈，投射出人性温暖的弧光。虽然起承转合一切都在意料之中，但总会被某个不经意的瞬间碰触到，这得益于扎实的"},
{"commentPos": "知道《绿皮书》的剧情是关于黑人歧视时，觉得很奇怪，不理解为什么叫《绿皮书》，后经了解才知道是有历史背景的，本剧的故事背景发生在1962年，距离美国南北战争已经过去了100年，虽然南北战争让黑人拿掉了“奴”的标签，但是在美国这样一个高速发展的国家，黑人始终被认为是低"},
{"commentPos": "这部电影获得第91奥斯卡最佳影片奖，实至名归。不过，电影中唐的扮演者阿里以配角身份夺得奥斯卡奖，感觉有些胜之不武啊！他分明是主角。 电影一开始，男主托尼把两名在自己家工作的黑人喝过的杯子扔进垃圾桶，他善良的妻子发现后又将其从垃圾桶中小心捡起，没有台词的这个小小"},
{"commentPos": "《绿皮书》其实2018年11月就在美国上映了，这一次因为斩获奥斯卡最佳男配角、最佳原创剧本、最佳影片三项大奖，成为国人期待值很高的一部电影。 那么，像《绿皮书》这种看似什么都没讲的片名，到底讲了一个什么故事。在这之前，你需要了解几个小背景。 1 本片改编自真实故事，"},
{"commentPos": "故事开头 | “绿皮书”指南 托尼由于夜总会关门装修，亟需一份工作。后来面试了一位博士，名叫唐的黑人古典乐钢琴家，钢琴家正需要一个司机，负责在他举办南方巡演时的接送工作。 背景是在二十世纪六十年代种族隔离严重的南部地区，他们心知肚明很容易身陷麻烦之中，但托尼需要"},
{"commentPos": "最近这部电影略火，我在的读书群有好几个人发了观后感。但我最近忙着看书、写书评影评，我也没去搜索这部电影的信息或者打开她们的文章。 昨晚见了一个书友，聊了一些读书的内容很投缘，后来他说去看个电影吧。然后让我选座，我挑的靠前的中间座位。刚开始看的时候，我感觉自己"},
{"commentPos": "说来惭愧，一直以为电影的名字是“绿火车”。因为刚知道的时候，我看成了“绿皮车”，然后默默在心里又给人家改了个名字…直到要去看了，才知道这是Green Book。 电影特别好！我脑中的关键词是：courage，respect，love，dignity。 我曾经离种族歧视最近的时候，是在捷克布拉格"},
{"commentPos": "谢利这身真不错 昨天，《绿皮书》终于上映了。 看看豆瓣评分8.9，上一个能跟他打平的奥斯卡最佳影片还是2001年的《美丽心灵》，17年前；再往前倒，比它分高就是1997年的《泰坦尼克号》了，9.3分，21年前。 已经有人写《绿皮书》是十年来的最佳了。 只会拍喜剧片，不会拍剧情片"},
{"commentPos": "总说奥斯卡分大年小年，大年不用说了： 1994 - 阿甘、肖申克、低俗小说、狮子王 1998 - 泰坦尼克、心灵捕手 2008 - 老无所依、血色将至、赎罪 …… 今年又是一个小年，最佳影片《绿皮书》就是那种人物不多、格局不大、剧情也没有很曲折的小电影，但看的时候感觉非常舒服，在电"},
{"commentPos": "单纯的人，总能相遇。 从影院散场通道一点点看到光的时候，还没从最后一幕的雪景中走出来的我和Y，交流了一个问题，对话基本如下： 我：电影里他的单纯，让我特别感动。 Y：是啊，唐真是一个单纯，到特别可爱的人。 我：我指的单纯是，汤尼。 Y：哦？我觉得唐，更单纯一点。 我"},
{"commentPos": "两个男人，一段旅程；一黑一白，一松一紧；表面的轻松幽默之下埋藏着种族问题的严肃沉重，这就是《绿皮书》。 看完之后回想一下，整部电影好像也没有什么特别新鲜的地方，每个设定几乎都能从过去的作品中找到先例，但看过之后还是忍不住想点个大大的赞。 究其原因，我想，一是"},
{"commentPos": "有一个小小的感觉 如果导演最后有个画面是那个橙鸟酒吧里，有个人，把那杯威士忌放回那架钢琴上的话。我觉得会更好。因为前面有呼应了。 不过不妨碍这仍然是一部超棒的电影。和《触不可及》很像，但是这一部想表达除了种族歧视，还有很多东西。比如尊严。比如爱情。 更可喜的是"},
{"commentPos": "《绿皮书》挺好入口的。 这是一个黑与白的故事。钢琴家Dr.Shirley先生有一个巡回演出，需要在美国一路向南，飞驰吧人生。看似平常，但盖上1962年的时间戳就不一样了。其中一站是阿肯色州Little Rock，一般译作小石城，台译“小岩城”。电影字幕再不讲究，也比某些配音强，所以"},
{"commentPos": "这两月看过最好的电影 我给5.1星 观念就是这样一点点的改变 托尼从一开始的连黑人喝水的杯子都会毫无考虑的扔进垃圾桶 到后来和唐成为朋友 热情邀请来家里过圣诞 这其实就是通过一人 来反应了时代观念慢慢变迁 我从来不吃鸡腿 最后从俏着手指小心翼翼的吃到当听说为他准备了烤"},
{"commentPos": "60年代的美国南方，黑人有着社会地位较高的钢琴家身份和受歧视的肤色，而社会地位较低的粗鄙白人虽然不用忍受歧视，却过着底层的生活。电影巧妙展示了两个不同种族的主人公在不同的身份语境下，深刻感受到对方的种族特征和性格禀赋带来的困扰与迷茫。最终因为相互影响而更能理"},
{"commentPos": "本不是我会关心的主题，因为获得了奥斯卡最佳影片，更令我望而却步了——上一次看奥斯卡获奖影片，还是《水形物语》，完全喜欢不起来。翻了翻豆瓣，短评说“笑料百出”，于是鼓起勇气去了。好在我有先见之明，自从某次到电影院忘了带纸巾一把鼻涕一把泪的走出来之后，无论看什"},
{"commentPos": "写种族歧视、写少数裔的电影其实已经很多了，但是这一部很特别。它选择描写的并不是一个受人歧视的、身处社会底层的、过街喊打的黑人，而是一个社会顶层、表面上受人敬仰的黑人。这个故事是发生在上个世纪五十年代，但对当今社会却具有其意义。 这部电影中有四种人：底层黑人（"},
{"commentPos": "你们说是公路片，好吧；非要说是喜剧片，咳咳，有几处笑声就算喜剧吗，竟然还有短评说从头到尾笑声不断的，你们确定看的是《绿皮书》吗？ 明明是个正剧嘛，用种族平等的钩子，挂着回归家庭的主题，全是屡试不爽的好莱坞套路，明知被套路了，摸着良心说：依然是一部上乘佳作。 "},
{"commentPos": "恭喜《绿皮书》获得最佳影片，也恭喜我预测成功。 当然，这个预测没难度，罗马拿走了最佳外语，而绿皮书真的是炉火纯青，实至名归的一部电影。 电影《绿皮书》可能是3月份国内观众看到质量最高的电影了。 当初首映时，它击败大热门《罗马》，获得多伦多电影节观众选择奖。而且"},
{"commentPos": "20世纪60年代初的世界是寒冷的，不仅仅因为国内缺衣少食勒紧了裤腰带，国际上美苏两个超级大国之间日益紧张的关系让全世界都陷入了寒冬。以至于许多年后，我们依然称那个年代为“冷战”时期。 这里涉及到了两个电影中的故事，全都发生在1962年，也很应景地发生在寒冷的冬天。 "},
{"commentPos": "今天有幸去看了《绿皮书》武汉场的点映，决定认认真真写一篇影评，它值。 (本影评皆为个人观点，如有异议欢迎讨论) 1.角色刻画鲜明，双主角的定位对比明显。最开始带有明显种族歧视的白人Tony，确是位于雇佣关系的下位，而作为Boss的黑人钢琴家Dr.Sherry却常常自缚高位，不愿深"},
{"commentPos": "最近这几年，说到好莱坞或奥斯卡，“政治正确”这个词被提及的频率是越来越高了。种族、肤色、信仰、性别、性向，这些当然都是重要到不容忽视的公共议题。然而，似乎还是有太多人更倾向于把“政治正确”看作一碗可口易消化的软饭、一部事半功倍的顺风车。不客气地说，依我个人"},
{"commentPos": "这部影片很对我的胃口，真实事件改编、音乐、种族冲突。 片子取名叫绿皮书，其实是一本黑人旅行指南，或是黑人活命指南。故事背景在20世纪60年代美国黑人民权运动期间，Shirley博士要从北方去活动最激烈的南方，进行巡回演出。当时越往南，人们对黑人越加排斥，因此黑人受到的"},
{"commentPos": "不如肖申克救赎那么深刻，但总归是用真实而含蓄的一个个场景，隐晦地去说，什么是black？什么是归属感？什么是身份认同？ 【错位】是这个电影最具有冲击力的地方，一个黑人被抬到社会阶层的顶峰，一个白人却成为他的司机；一个社会顶峰的人因为黑色肤色四处被拒绝、隔离，一个"},
{"commentPos": "人类。 当人类刚刚从哺乳类动物大猩猩进化成有思想的“人类”的时候，那个时候，大家都一样的。一样的吃喝，一样的交配，一样的啥都不懂。后来，人类不断发展，当有了culture,大家开始有了不同。能力不同，穿的衣物不同，住的房子不同，年龄不同等等，继续发展下去，逐渐发展出"},
{"commentPos": "我觉得一部好的电影是真正能让自己有所收获的，并不是看过就完了，没有其他的了。种族歧视，看似很遥远很遥远，可能与自己一点关系都没有，但是看了电影还是挺有感触的。可想而知，足球场上的种族歧视也是如此，他们在球迷的嘘声和歧视中也不会开心。生而为人，不应该带着有色"},
{"commentPos": "电影看得我热泪盈眶。 今天来说说人权和偏见这件事。 电影强烈的冲突来自种族和阶层，一个“高贵”的黑人绅士和一个底层的白人“混混”，然而黑人并不高贵，因为走下舞台，他和其他黑人一样，没有得到当时社会一点点尊重。影片里印象深刻的画面是当时汽车停在了野外一个农场里"},
{"commentPos": "\"世界上有太多孤独的人，害怕先踏出第一步。\"——《绿皮书》 该片上映于2018年，讲述了美国一个游手好闲、带有种族偏见的混混，送黑人钢琴家南下巡回演出的故事。影片节奏舒缓，紧扣\"时代特征\"与\"人物反抗\"，用两个身份地位迥异、性格差别鲜明的人物贯穿全片，在人物内心与环境"},
{"commentPos": "很高兴能与班级同学一起第二次看这部电影。《绿皮书》这部片子挺有趣的，又因为其对种族歧视问题的探讨获得了18年的奥斯卡头奖。 就让我直入正题。唐·雪利博士作为一位成功的黑人音乐家，致力于改善美国白人对黑人的种族歧视现象。因此，他主动要求前往南部，这个种族歧视较为"},
{"commentPos": "本想着在上映的时候看这部影片的，可是没能如愿，就趁五一平板上看了，后来为了写影评，又倍速回顾了一遍，总体来说第一次看这种大叔友谊题材的电影还是比较新奇的，可能自己看得很认真，所以会觉得有很多地方很能打动我。文笔不好，拿出了高中写800字作文的功力了，还是很慢很"},
{"commentPos": "人间有真情，人间有真爱。影片中的很多镜头让我想起了那部温情的无法触碰。老美比较喜欢拍黑人和白人互相影响和睦相处的片子，美其名曰正视历史，反种族歧视。在我看来只不过是政治正确而已。什么时候老美才能拍一部反映在美亚裔的生存现状的好片？ 中间黑人被发现是gay的那个"},
{"commentPos": "提到异化这个概念时，很多人会想起卓别林电影《摩登时代》中工人查理趴在巨大的齿轮之上的画面。查理被大工业机器异化，直到精神失常，见到所有长得像螺母的东西都想拧一拧，甚至把一位妇女衣服上的钮扣当作螺母，追着她想用扳手去把她衣服上的“螺母”拧紧。这样的喜剧让人发"},
{"commentPos": "读中学的时候，学校组织完看电影，老师总是会要求写一篇影评。年少的我并不是很理解，电影看了就完了，为什么还要拼凑一堆文字才算结束。 影评是观影的延伸。 三刷《绿皮书》，依然触动。 看似光鲜的外表下，他有着不为人知的隐忍。 人们表面的礼貌谦和，掩盖不了面具下深藏的"},
{"commentPos": "论共鸣的重要性有没有！！！ 前面的演奏确实好听，表演也确实震撼。可真正戳中我的，是接近尾声，钢琴家在酒吧里炫了一段《东风》的时候……哼，明知道肖邦摆在这里就是为了赚眼泪的，明知道这支好听就好听在炸出来的一瞬，明知道几个缓缓的音符等待后会是惊艳，明知道那句“像"},
{"commentPos": "两个人生活背景差距那么大，真的就能像电影中拍的，最终成为彼此的挚友吗？ 还是说他俩都只是万分之一的概率，换做其他的两个人就不能和解了。电影总是会把最好的，最理想化的情况反映给大众。 但这并不真实。希望电影能够再深入挖掘一下，再展现一下其他人态度的转变或者不变"},
{"commentPos": "第一遍是在网络上down的，那阵子国内影院还未上线，是对着电脑傻笑着看完还在傻笑，边回味，边想着这应该是第二部让我感到非常喜欢的电影了。第一部是爱乐之城。 第二遍就是今天了，下午看着看着王小波的沉默的大多数，因为午饭过后血液倒腾不过来了有点儿犯困，但又怕影响晚上"},
{"commentPos": "2019.03.13《绿皮书》是我第一次一个人去看的电影。很早之前有无数个自己看一场电影念头，但终究害怕孤独。直到《绿皮书》上映，这个念头又有了。事实证明，我已经爱上独自了。更多时候喜欢一个人闲逛，路上见到的风景，见到的人儿，可曾想share给别人，但是一想，别人也不会能"},
{"commentPos": "7.5/10 这部电影其实充满很多争议。我本来不想给四星的，但是觉得这样的温情的展现还是有有利的一面的（虽然说不利的那一面特别多），但基本上我认为这部电影根本不值8.9，客观上可能就6.9吧?给了7.5不给7完全是因为演员的精彩卓越表现，以及对于主流意识形态的削弱造成的社会"},
{"commentPos": "划重点：严重剧透！！！ 作为一部奥斯卡最佳影片，《绿皮书》紧凑连贯且有趣的细节遍布其全身。 它的细节之多、信息量之大，足以值得本直男做一个拉片笔记逐层剖析。 有趣的设定也都会随着拉片一一展现。 以下是拉片正文。 第一幕 第一序列：（主角出场，场景：黑夜、室内） 1."},
{"commentPos": "我的观后感，并非影评。因为每次看完电影，都会与孩子讨论，通过观后感，也组织一下思路。 文、吴海菁 以前每当奥斯卡奖项出来的时候，总有朋友忙着去找种子准备看盗版。 现在得益于发达的院线与各大视频网站及时更新，很快就能看到优秀的国外电影了，而且成本并不高，感谢时代"},
{"commentPos": "ཁྱོད་ཀྱིས་གལ་སྲིད་ཨོ་སི་ཀ་ལ་དོ་ཁུར་བྱས་ཡོད་ན།ལོ་འདི་དག་གི་ཨོ་སི་"},
{"commentPos": "So if I'm not black enough, if I'm not white enough, and if I'm not man enough. What am i?这就是影片的核心，不是嘛？ 每个人总会在一个阶段开始追求自我身份的认同感以及社会归属感等问题。当发现自己与社会的主流价值观没有那么契合时，便开始怀疑自己，改变自己，进而"},
{"commentPos": "看完了整部电影之后再回过头解读两个人的角色性格。 Don其实是一个矛盾的，带着悲情色彩的人物。一方面他是个黑人，他明白他的肤色给他带来的是来自白人的歧视、鄙夷、刁难。另一方面，黑人因为他的社会地位，性格品味，学识工作，视他为异类、不合群者。面对白人的种族歧视，"},
{"commentPos": "一个好电影，值得懒人我写影评。理由如下 1喜欢反差/对比的手法 有多个角度， 其一是场景设置的反差。情节安排得太好，导演总是把台上越是闪耀受敬重，在日常生活就越是受到一系列奚落般颜面扫地的场景无缝拼接在一起，落差太大让人不停唏嘘。这种苦楚仿佛切身有感。 其二就是"},
{"commentPos": "“种族主义梦想的根源事实上存在于阶级的意识形态，而不是民族的意识形态之中：特别是统治者对神命与“蓝色”或“白色”血统的主张，以及贵族对“教养”的主张。...整体而言，种族主义和反犹主义并未跨越民族界线，而是在民族界线之内现身的。换言之，它们所欲正当化者，与其说"},
{"commentPos": "《绿皮书》是一部三无电影：无炒作宣传、无流量卡司、无噱头特效；同时也是一部五好电影：剧情好、演技好、音乐好、台词好、细节好。种族歧视的题材太敏感了，但却是值得深刻讨论的，而且拍好了也很受奥斯卡等国际大奖青睐。本片很朴实，有很多点可以去渲染感情可是却没有，只"},
{"commentPos": "故事讲述的是白人托尼迫于生活压力给黑人钢琴家雪莉做巡演司机，旅途中从偏见到沟通，再到理解和欣赏的过程。电影主题不仅仅是展现友谊和种族歧视。类似电影比如《触不可及》，两个完全不同的人，因为融合与成长，成为灵魂伴侣。《闻香识女人》成为父与子的关系，都获得重生。"},
{"commentPos": "昨天刚和朋友看完这部电影，给我的感受还是很不错的。和陌生人在黑漆漆的影厅里一起笑出声来，这种感觉也挺奇妙的。总的来说，这部电影真的很温暖，虽然他所涉及的话题是那么沉重。种族歧视这个主题往往是被认为正式的，这部电影却能做到让他躲在幽默诙谐的羊皮下，不着痕迹的"},
{"commentPos": "刚刚看完电影，只想快速总结我对于这电影的十一条解读： 1、这第一条肯定是这部电影反复强调的种族歧视问题。 2、做人要有傲骨，纵使是为别人打工，但也不要失去自己的特色，人生而平等，并不是因为你是我老板，你支付工资给我，我就要低你一等。这一点是双向的，反过来想也可"},
{"commentPos": "工整的剧本、精巧的人设和微妙的背景打造的人民群众喜闻乐见的轻喜剧，观感一级棒！ 尤其会被两位主演在银幕上奉献的卓越表演所打动——看着曾经华贵高雅、霸气侧漏、风流倜傥的人皇摇身一变，成为一名粗俗随性、投机取巧、大腹便便的吃货，竟然找不到丝毫的违和感。 记得很久"},
{"commentPos": "越是外表木讷的人，内心越是有着丰富的情感。语言作为一种外向型人格的社交利器，很难展现这类人心中的能量和热情，因为他们总是谨言慎行。谢利外表看起来冷冷的人，但他一直在暗中观察托尼，看他写信，不让他蹲在路边赌博……实际上内心有一团火，只有在弹钢琴时才能释放出来"},
{"commentPos": "获得91届奥斯卡最佳影片，豆瓣评分8.9，本周口碑第2名，朋友圈的自来水更是一波未平一波又起。好奇如你势必得问一句——所以《绿皮书》到底好在哪里呢？在种族歧视严重的年代，一个黑人钢琴家雪利因为要南下巡演，聘请了粗鲁的白人混混托尼为司机。在同一辆车上，因为肤色、受"},
{"commentPos": "昨天晚上看完。先说观感：4星。有好笑的点，笑过之后又觉得悲伤。整体发挥稳定，但不够出彩，所以这也是被很多人批评zzzq的原因之一。 撇开这些我还是很喜欢这部电影！原因就是Ali。不知道有没有人跟我一样，之前看纸牌屋的时候就觉得他帅到腿软，分分钟想扑倒。这次虽然演的是"},
{"commentPos": "今年奥斯卡，是真的有点弱。绿皮书出奇制胜，把一个政治正确的种族歧视，拍得轻快有趣，剧本设定也很巧妙。 被说成“半个黑人”的意大利裔白人，给被说成“不够黑”的黑人音乐家当司机，去最“黑白分明”的美国南方各地开三重奏巡演的故事。这个设定，让影片用黑人种族歧视这一"},
{"commentPos": "1962年，两个男人驾车上路的故事。男演员长得不帅，又没有女主角，如果不是对美国历史的兴趣，这部片子很难看下去。 1962年，离高等法院废除种族隔离已过去八年，三年后，约翰逊总统签署《平权法案》（就在这一年，南卡罗来那州政府前升起南北战争时南联盟的国旗，这面旗飘了50"},
{"commentPos": "1、每次 Shirley 演奏完转向观众致谢时，那个标准官方式的笑容都会击中我的笑点。只有最后一晚在黑人酒吧在怂恿下上台弹钢琴时，才觉得这一刻他是真的放松并且享受，露出发自内心的笑。 2、 Tony从小混混手里救下Shirley走出酒吧后说：“不管去哪里都要有我陪着……”这不是霸"},
{"commentPos": "黝黑的肤色加上笑起来抓眼球的牙齿，喜欢穿白色衬衣的马赫沙拉，过斑马路必定让人有喝酒微醺的感应，那种若隐若无似有意似无意之间，似乎蕴含着东方道家哲学深奥不可诉说的秘密。 从前年（2017）的《月光男孩》到现在的《绿皮书》，这些都是美国主旋律的平权电影。改变大众的看"},
{"commentPos": "今天看了今年的奥斯卡最佳影片《绿皮书》，这部电影是我近几年观影看到的最符合我胃口的一部。无论是从电影的主题（奥斯卡最爱的种族歧视主题）、人物的设定（黑白肤色和性格的强烈对比和冲突）、还是电影的摄影画面（色调很棒，大面积绿色和黄色系的选用）、以及熟悉的场景地"},
{"commentPos": "མི་རྒྱུད་གནད་དོན་ནི་ཨ་རིའི་ལོ་རྒྱུས་སྟེང་གི་གནད་དོན་ཚབས་ཆེ་བ་ཡིན"},
{"commentPos": "《绿皮书》获得了今年的奥斯卡最佳，使得它从一众黑马中一枝独秀。电影主题很讨巧，选择了受人关注的种族歧视。 黑人与白人如何相处本身就是一个看点，但如何拍的真实而不造作是一门技术活，我们说一部好的影片不仅要走心也要真切。 这部公路电影里有很多对比强烈的反差，显而"},
{"commentPos": "中国资本首度中奖奥斯卡，颁奖季五天后就登陆内地院线，再创中国速度。回想阿里影业投资的《我不是药神》《流浪地球》《谍中谍6》《一条狗的使命》等成功案例，不得不佩服马云的独具慧眼。怀旧复古、公路电影、政治正确，这些标签并不新鲜，却带来内容为王的观影体验。触及灵魂"},
{"commentPos": "“我不够黑，也不够白，甚至还不够男人，我应该站在哪边？” 1960年，美国黑人大学生揭起了入座抗议的浪潮，美国黑人民权运动在全境展开。 1961年，时任美国总统肯尼迪签署《第10925号行政令》(即“平权法案”)，致力于推动政府和社会采取“肯定性行动”，来确保求职者和雇员以"},
{"commentPos": "一 在刚刚结束的第91届奥斯卡颁奖礼上，《绿皮书》斩获了最佳影片、男配、原创剧本三项大奖，当颁奖嘉宾宣布该影片斩获最佳影片时，好莱坞名导斯派克李挥动手臂愤然离场，坐在他旁边的《逃出绝命镇》的导演乔丹皮尔也没有鼓掌。斯派克李生气的原因可能跟自己的作品《黑色党徒》"},
{"commentPos": "看完只想说绿皮书的奥斯卡确实实至名归，种族问题本身就是一个敏感话题，奥斯卡也对这种热点题材爱慕有加。不过绿皮书以种族问题为背景，而不限于种族背景这是让我感到最惊喜的，尤其是这两个男人间若有若无的情愫让人看着实在是忍俊不禁。 电影的剧情十分连贯，几乎每个片段都"},
{"commentPos": "一个是混迹夜总会的看场子小混混，一个是饱受歧视的黑人音乐家，由于夜总会的装修，要养家糊口的托尼成了黑人音乐家的巡演司机。一场跨越美国的音乐之旅，更是一场跨越肤色，社会地位，性取向的公路之旅。 有的人表面像个绅士邀请唐到处巡演，台上他是艺术家，台下又把他当成黑"},
{"commentPos": "文章首发与公众号“院线电影排坑指南” 本片所有的有趣设定中，一直逃脱不了“真香“定律，一直在”打脸与被打脸“中穿插。 本人通过对影片中总结出的“一二三四五“来做分析 一个名字 Tony Lip显得口语化又粗俗，但是Vallelonga实在是太难发音。 于是tony以为的高端人士，以他"},
{"commentPos": "《绿皮书》刚刚斩获奥斯卡大奖，而且在获奖前就已经确定引进，本周末正式上映。“奥系影片”能够如此快速地引进上映，本来是可喜可贺之事。但毒舌君上周看了《绿皮书》的点映之后，却发现有多处翻译十分糟糕！怎么搞的？这种“奥系影片”本来就比那些好莱坞爆米花大片，更需要"},
{"commentPos": "每逢回家过年，都会尝遍家乡特色美食，其特色之一是会把来自全国进来的美食进行改造，分量足口味饱满。今年却有些遗憾，因为已经成为特色美食之一，生意非常火爆的新疆大胡子羊肉串不见了，老板是维吾尔族人，被遣返回原籍了，原因是有不安定因素。虽然只是遣返几个人，在家乡"},
{"commentPos": "#大象点映# 整体上来看，整部电影的效果非常好，可以说“节奏感”很强，各个要素之间配合的很默契。 在这一部公路片中，演员的演技非常在线，尤其是不同肤色这一前提下，两人表现出的，与大众眼光下的“白人形象”与“”黑人形象的“反差萌”，构成了影片的一个重要趣点和亮点"},
{"commentPos": "在这个颁奖季之前，再不会有哪部电影会比《绿皮书》更加地触动心灵。你会紧紧牢记这对黑白CP，也会忽略时间，全程投入到剧情中。电影的起伏，不但是情节的转折，还是人与人之间从陌生到熟悉的过程，在这个过程中，就如真实人生一样，既是打破隔膜也是相互了解的过程，会有各样"},
{"commentPos": "标签是一种思想上的懒惰，但它同样可以成为一种屠戮。当肤色、身份、阶层、性向从分类变成藩篱，任何僭越都可以作为罪名，观念因此成为政治。巡演之旅中那些鼻青脸肿的冲突，那些白眼和拒绝带来的无力感，即使都能在一个晚上被化解，但大的历史走向告诉我们，它们只是隐藏在血"},
{"commentPos": "导言： 一个出身市井，无拘无束，贪财好利却又狂妄自大的白人；一个身处上流社会，精细讲究，孤独寂寞却又骄傲自负的黑人。两个看似天差地别的男人却有着各自不同，又殊途同归的自负，而这自负的背后其实是深深的自卑。片中虽然处处涉及种族歧视，和同性恋歧视的社会问题，但是"},
{"commentPos": "Tony Lip 和 Don Shirley 是两种截然不同的人。 而我，可能还有许多人，是两者的结合体。 “你是圆滑的、懒惰的、无视尊严并怡然自得的「小人物」吗？ 你是正直的、严谨勤奋的、爱惜尊严并常常思考而倍感痛苦的「大人物」吗？” “凡是人，似乎都有那么一点儿。” 当世道不那么"},
{"commentPos": "一口气看完以后，笑容中也有了些许泪水，这样笑中带泪的片子真的很长时间没有碰到了。 片子的确可以称得上是肤色互换版的《触不可及》，但我认为这部片子更得我心。 片子讲的是一位黑人艺术家和一位底层白人之间的故事，阶层和文化层次上的差距造成了很多的笑料，如果把这部片"},
{"commentPos": "1. 既看过《触不可及》又看过绿皮书的人，很少有人不把它二者联系在一起。这两个故事都是根据真实故事改编，戏剧张力都来自不同肤色而本身带来的对立，笑点都来自阶级、教育的差距，粗糙豪迈与精致保守的碰撞，只不过《绿皮书》的人物所处的背景更复杂，人物关系也更复杂——身"},
{"commentPos": "用了两个晚上看完了今年的大热影片《绿皮书》，总体来看这是一部中规中矩的作业式作品。影片用了很常规的套路来制造故事的吸引力：两个背景、风格迵异的人如何共同相处最终彼此接纳，公路片的模式对这类题材是非常好的搭配。类似的影片不胜枚举，比如《雨人》、《为戴莤小姐开"},
{"commentPos": "我想说一下1962年的美国 1962年，距离美国南北战争，废除奴隶制已经一百年了。 1962年，美国正在处于黑人民权运动期间（20世纪50年代中期至60年代中期） 1962年，马丁·路德·金还未发表了“我有一个梦想”的演讲（1963） 1962年9月，密西西比大学录取了一名黑人学生—詹姆斯·"},
{"commentPos": "与《触不可及》设定很相似但身份相反、 前者讲的是富有的白人与黑人保姆之间的故事、而《绿皮书》的主角却是需要养家糊口的白人司机(托尼)与有教养涵养的黑人音乐家\"谢利博士、 同样是讲述平权、这部更侧重于摆脱传统的、刻板印象、 往黑人身上贴各种各样的标签本身就是一种歧"},
{"commentPos": "意大利人的家庭观念可能是西方国家里与中国最接近的了，从「教父」系列里可见一斑。“一家人就要整整齐齐”在这部电影里也是得到了充分体现。 最让人感动的是，当Tony回来的时候家人还在调侃他和“黑鬼”，而在Tony把Shirley领进家门，把手搭在他肩膀上认真介绍的那一刻，家人"},
{"commentPos": "【9/10】 奔着奥斯卡去的反刻板印象片。 剧本相当好。设置巧妙，节奏恰当，细节丰富，笑料不断。舒适幽默又温情。 两位男主演技炸裂，对戏真的是火花四溅。 黑人小哥气质出众。 然后，V！叔！太惊喜了！他在片中带着增肥的肚腩操着难听的口音吃遍各州垃圾食品。除了个别安静的"},
{"commentPos": "讨巧但有尊严 编剧把关于成长和寻找的旅程理的相当清楚 时代背景 角色之间的互相影响 彼此关系的变化 以及角色的自我和解和发现 在这段向deep south纵深的旅程中展开的非常自然 交代的非常清楚 看完没有让人觉得疑惑或是生硬的地方 这是今年好莱坞电影里最成熟和老道的原创剧本"},
{"commentPos": "很多人给我推荐这部电影，说一定要看看。 电影讲述了两个可怜人：一个是经济窘迫，个人素养差但有一个温暖的家的底层小人物，又有着自己的独特的处事原则；而另一位是表面是一位高素养高收入的上流大家，却同时又是一个饱受种族歧视的没有家人没有亲情的黑人。两人在绿皮书的引"},
{"commentPos": "刚看片名的时候以为是一部很深沉的电影，因为本人不喜欢沉闷题材，差点因此错过一部佳作。 开场两位主演的人物背景和性格做了一定铺垫。 白人小混混表面吊儿郎当，黑人钢琴家却是有钱有身份的艺术家。然而在社会上，黑人被看似礼貌对待，实则歧视，身份并没有给他带来真正的尊"},
{"commentPos": "有点担心政治正确掩盖了好故事的光芒，还好没有。 同时又能理解这几年扎堆出现这样的电影的原因：这个世界正在被割裂，变得扁平化，人类靠刻板印象去彼此认知，偏见与仇视动不动就星火燎原，太需要什么去弥合裂缝，促使谅解。 但道理不能替代感受，总是需要高妙表达和有力量的"},
{"commentPos": "雪利博士在橘鸟酒吧弹曲子，到后面与其他黑人乐手一起合奏的时候。 在此之前，他一直在为白人弹奏音乐，他憎恨种族歧视，但是他自己也在进行着种族歧视（我个人理解，也可能我理解的不准确），他不会在路边的酒吧也不会在田野里为他的同胞去演奏一曲，他为自己所要求的一切都是"},
{"commentPos": "影片开始发现是关于种族歧视的题材，还以为会比较沉重（看之前完全没有了解过这部电影），但却意外的轻松温情。 雪莉是上层阶级的黑人，钢琴家，一人住在音乐厅楼上充满艺术气息的大房子，表面上看起来光鲜亮丽受人尊重，但实际上却服务于那些所谓热爱音乐的上流白人。 托尼是"},
{"commentPos": "转 《绿皮书》中国版叫《暂住证》，主演郎朗大张伟 《绿皮书》讨论的归根到底还是美式种族隔离话题。换成中国故事，我们可以叫《暂住证》。 郎朗，钢琴家，祖籍辽宁省沈阳，要在北京开个人演唱会。那是九十年代，国家不允许外地人在北京胡乱逗留，要在这工作生活必须办暂住证。"},
{"commentPos": "这部电影有着喜剧般的搞笑，但也带有承重的色彩。直白来说，刚开始看的时候不喜欢Tony，觉得他带着有色眼镜看着黑人，自大、粗暴还粗鲁。后来当他答应做谢利博士的专职司机的时候，发生了奇妙的化学反应。 托尼身上的优点在后期旅行中越发的让我感动。讲义气，守信用。他有一个"},
{"commentPos": "01 2月25日晚上，我在位于北京悠唐购物中心的保利博纳影院参加了今年奥斯卡新晋最佳影片《绿皮书》的中国首映礼。 最大的意外，倒不是来自电影本身——这是一部好看、温暖、叙事精细、表演精彩，但也因为十分工整而并不太有意外的电影。 最大的意外是，居然发现马云、柳传志也"},
{"commentPos": "《绿皮书》，如果放入 黑白歧视，就很低了一些——记得，和《撞车》不一样的地方在于，《绿皮书》的黑人他对黑人文化有排斥，他否定、嫌恶黑人和黑人文化，白人司机的一些粗俗也被他嫌弃——所以，不能简单的看到“黑白歧视”。 《撞车》就是直接的黑白歧视的问题。里面的黑人"},
{"commentPos": "冲着奥斯卡最佳影片的title还有网路上说影院里时有笑声，气氛很好的评价去看了《绿皮书》。 不得不说它给我的感觉很舒服，就像是泡了一场惬意的温泉。 我看到了两个大相径庭的人，一个优雅一个急躁，却意外地相处得很好。他们之间的亲密关系不仅给他们带来了陪伴，更带来了成长"},
{"commentPos": "看《绿皮书》的时候，旁边坐了个聒噪的妹子，几乎每半分钟就要问她男朋友，这个怎么回事，那个怎么回事，时不时还要加上一些自己的解读，隔着十万八千里的那种解读。 我很能理解妹子作为一个文艺青年的心，急切地想要对这部奥斯卡影片进行全方位的解读。 但是，《绿皮书》恰恰"},
{"commentPos": "3月最佳，不愧奥斯卡最佳影片。有着远胜于爱乐之城和月光男孩的观影体验。剧本扎实，表演到位，导演做好了所有和讲好一个故事有关的事情。其他的，水到渠成。 故事并不深奥，亦被解读了太多。颇有《触不可及》和《为黛西小姐开车》的味道。它只是带你回到那个时代。V叔和阿里的"},
{"commentPos": "绿皮书真是三月最佳 全片下来记住了这一句话，it takes courage to change peoples heart  然而并不是每个人都有勇气迈出这一步，大部分人都是在世俗的偏见洪流之中夹杂着抱怨不得已的前行，所以那些敢于代替我们内心发声的人，更加值得我们尊敬。 学会包容和理解这个世界的多"},
{"commentPos": "91届奥斯卡刚落下帷幕，《绿皮书》斩获了最佳影片、最佳男配、最佳原创剧本三项大奖。3月1号，在国内院线正式上映，也是好评不断。 整个剧情比较简单，一个黑人音乐家要去种族歧视很严重的南方巡演，带了一个白人混混当司机。这个黑人他的音乐水准是全国顶尖的，甚至他可以直接"},
{"commentPos": "“拒绝种族歧视”是一个非常政治正确的题材，也因此被拍成了不少电影。 可是也正因为这样的政治正确，却使得老树开新花更加难得。 当对迫害的控诉从声泪俱下变成微笑面对的时候，那种强撑出来的坦然反而能给人更深的感触，就像那个不会哭着要糖吃的孩子。 这部被五个奖项提名入"},
{"commentPos": "知道会很好看，但因为并没有去查任何的前情提要，于是这份好看仍然是非常出乎意料。 更别说电影院里能听到的精彩的三重奏片段的演奏效果，以及几乎要被大荧幕上Mahershala Ali的气质臣服到快要跪拜，感觉跑去电影院连看三天也是没有什么问题的。 喜欢Shirley所有的情书，以及他"},
{"commentPos": "虽然才三月初，但是这部绝对入选我的年度top3！！！吹爆真的555感觉比罗马更棒辽！ 以及我为什么又在嗑cp为什么到底！！是我本命太久没糖嗑了！！今年看的所有院线我竟然都在嗑！感觉亵渎了这么伟大的作品555 “谢谢你和我分享你的丈夫”“爱上你是一件毫不费力的事”“从现在"},
{"commentPos": "最终还是没能完成所有的表演，但这就是编剧的魅力之处，黑人平权有很长的路要走，雪利是渴望改变的，渴望为自己和黑人们在白人社会找到一席之地的黑人精英，但也不是他一次表演就能改变南方庄园的传统的，很真实。希望他的巡演一直继续，希望他不必弹奏取悦他人的音乐，希望白"},
{"commentPos": "关于种族歧视历史的影片，更是关于一个人是谁，寻找民族归属与民族尊严的公路影片。也是两个背景、个性迥异的人相互帮助、相互影响的故事。种族问题本已是政治正确，还小篇幅提及出柜，并强化家庭氛围，可以感受到导演抱有一定野心。 我认为对其他民族的包容性是民智的一部分，"},
{"commentPos": "没有细节的浪费  没有黄色幽默 用生活在讲种族歧视 用真诚在讲友情。 开头时我还有点迷茫，美国这种电影和中国式故事不同的是，中国式电影往往都在开头让大家记住主角，而对于脸盲的我，开头时什么都没记住，只记住了一顶帽子还有26个热狗。是我想太浅显了，甚至以为那顶帽子会"},
{"commentPos": "想想不关注奥斯卡也有些年了，但今年有几部片子最起码是好看的。《绿皮书》《波西米亚狂想曲》《罗马》都各有千秋，只要公映作为影迷是一定要看的，毕竟都可谓话题级的电影，虽然从艺术新鲜度、题材深刻性、跨文明包容度都不如欧洲几大电影节。 先说说本周五就要在国内公映的《"},
{"commentPos": "电影在结束的一幕很是感动 正当眼泪还没停止的时候 影院灯光不解风情的亮了起来………… 后来我想了很久 应该如何形容它 可能因为太喜欢 找不到合适的词语 被蒙蔽了双眼 如果用定义一个女人的标准来评论一部电影 好似风雅中带着刻薄 温情下伴着犀利 说它很优雅 不免辜负了她的"},
{"commentPos": "两个小时前刚刚颁完了奥斯卡，是啊，又一年的奥斯卡。最佳影片给了《绿皮书》，没有任何反驳的理由，因为这一切都太正确了，非但正确，还让人特别舒服——这也是本片给观众的感觉。 《绿皮书》由真人真事改编，讲述的是一名黑人钢琴家为了前往南方巡演，聘用了一位粗暴的白人混"},
{"commentPos": "首先恭喜《绿皮书》获得了奥斯卡最佳影片。 《绿皮书》这有点像把电影《[为黛西小姐开车]》调了个个儿，但是《绿皮书》可不止飞机、火车、汽车这么简单。这也许并不出乎意料:这是彼得·法雷利的导演处女作，他是臭名昭著的法雷利兄弟中的一员，他参与过《阿呆与阿瓜》这样的低"},
{"commentPos": "为了打破种族歧视，为了自由，唐冒着风险走这一趟南方之旅，和一位本来也看不起黑人的白人托尼，一起完成了两个月的演出。托尼也在一场场演出中，感受到了唐的魅力。他们走出充满种族歧视的豪华酒店，走进了全是黑人的小酒馆。在酒馆里，唐弹起了黑人音乐，大家都为他欢呼雀跃"},
{"commentPos": "世界上孤独的人都害怕迈出第一步。 用了两个小时全神贯注地看完了这部电影，只能说，真好！ 之前看了一些剧透，上面说这篇文章写到了种族，同性，歧视等很多敏感的话题，当然，格局高度在那呢，不过我想说些这些之外的事。 一开始Tony和Doc俩人的状态，就是拉出一副要干架的样"},
{"commentPos": "唐在雨夜中 爆发的那段话“我不被同胞理解，只因为我弹奏着白人的曲子；如果我不够黑，我不够白，我不够男人，那么托尼，我到底是谁。” 雪夜，又一次被警察拦住，我原以为又要来找唐的麻烦，可这次确是好心提醒他们的轮胎瘪了，真的很惊喜，也很开心，和之前那一次形成了对比"},
{"commentPos": "且不说电影主旨：种族歧视，我们就说一下快乐这件“小事”。 唐在整个旅行过程中表情始终严肃，直到某个餐馆之后，他才有了整部电影第一次笑容，也许那是他第一次能够真正的放肆的玩。他也知道自己所处的境况，这也是他巡演的目的。在和自己一样的人那里才能放下伪装。 所以，"},
{"commentPos": "如果要用一句话来概括电影的主要故事，那就是一位才华洋溢的黑人钢琴家和一个暂时下岗的意大利白人从互相排斥到成为好友的故事。电影所处的大背景是美国种族隔离时期。小背景是黑人音乐家因为要去南下巡演，需要招聘一名司机。意大利白人Lip 因为超高的人脉得到了这份工作。一"},
{"commentPos": "这是一部和我前两天看的《触不可及》是同一种类型的电影，都是温暖治愈的，可在我看来这部电影比《触不可及》格局更要大一点。 《触不可及》是两个毫不相干的人，一个上流社会，一个底层民众，《绿皮书》也是这样的两个人，博士看起来是上流社会的人，可从另一个角度看，他是黑"},
{"commentPos": "《绿皮书》是一本关于黑人驾驶者的书，年刊，从1936发行到1966，因为当时美国南部对黑人驾驶住宿餐饮有很多歧视。故事发生于上世纪50年代的美国，我特意了解了一下，黑人很少有选举权，并且还有一个隔离法，甚至遭受着同工不同薪的不平等待遇。日落镇是白人至上的种族主义者建"},
{"commentPos": "唐咆哮着说出那番话 “我是个不黑不白又不男的人，那你告诉我，我算什么” 影片最开始给人的感觉， 唐，的确是个住在城堡里的人。他住在卡耐基音乐厅楼上，他家中的饰品琳琅满目，他有属于他的王座，他坐车时要盖着一块红毯，他从小到大从未吃过炸鸡。 但随着故事的推进， 唐，"},
{"commentPos": "很久前看的，有些细节已经不太记得了。印象比较深的就是这剧把延续百年的社会问题用一种轻松幽默的笔触给表现出来了，没有苦大仇深，没有怒吼咆哮。不说底层的有色人种如何被压迫而是功成名就，文雅自矜的非白种人也无法融入主流社会，视角挺独特。看的时候知道是真实故事改编"},
{"commentPos": "种族歧视，绿皮书 看完整个电影，心里有着心酸和感动。人人心中都有善念，但是，并不是所有人都有胆气。 有的时候我们不应该过于苛责人们表现的不够善良，因为善良并不是一个可以单独表现出来的特质。在很多特定的情况之下，你心存善念，但是想要表达出来，还需要勇气。 一本黑"},
{"commentPos": "山上曰 There are all kinds of people in this world. It happens that we have become friends.This is not fate.It is just that we should be friends. 世界上有各种各样的人，恰巧我们成为了朋友，这不是缘分，只仅仅是我们本就应该是朋友。 ——电影《绿皮书》 文|郭若琦"},
{"commentPos": "黑人钢琴家谢利与落魄白人托尼，在种族歧视的时代中艰难地完成了巡回的钢琴演出，两人不仅结下了深厚的友谊，也为打破种族歧视付出了共同的努力。 白人托尼工作很随性，因此并没有一份较好较稳定的工作。但是他很爱家人，一直在为养家而努力。当时，种族歧视很普遍，有的地方甚"},
{"commentPos": "用温柔的笔，展现深刻的主题，如此讽刺的歧视，却是举重若轻的化解。偏见确是难以彻底消灭，可以斗争和反抗！但终是用人性光芒去感染、去渗透、去理解。总体是温暖的、光明的、令人期待的！ 最感人的桥段便是最后德洛瑞斯与唐的深情拥抱！那是完全的接纳、赞同和感谢！放下偏见"},
{"commentPos": "电影中优雅的钢琴家和粗俗的白人司机，一个感觉高高在上，一个太接地气，一个收入丰厚，一个为生计忙碌，一个经常是手捧一本书，一个经常是手抓一鸡块，一个处事得体，一个简单直接...... 太多差异的两个人走在了一起，都对自己的工作非常敬业，都穿着非常得体，一路走来，互相"},
{"commentPos": "托尼·利普是纽约一家夜总会的保镖，他性格暴躁，是一个擅长嘴炮和拳脚的白人混混，同时他也是一名不折不扣的种族岐视者。 最近，由于夜总会要关业装修，所以为了家庭生计的托尼不得不再找一份工作。这天，托尼的一个朋友举荐托尼去参加一位医生为了寻找一位司机而举办的面试。"},
{"commentPos": "人心认定一件事情就很难改变，而改变人心需要勇气。 在北方拿着三倍报酬的Dr.为什么要求去种族歧视这么深的地方演出？这个悬念一直在心中。随着故事的展开，车子越往南方开他受到的不公平待遇就越多：在逼仄杂乱的储物间休息，在临时搭起来的木棚中如厕，被自己是主演嘉宾的餐"},
{"commentPos": "电影中最大的亮点，我总结为冲突和置换。 所谓冲突，有表面迸发的人物直接冲突，比如肢体碰触，语言顶撞等含暴力因素的外在显现，有更深层次的冲突，比如观念冲突，文化冲突等意识形态层面。因为电影核心部分是围绕种族歧视这一具有争议的议题展开的，所以一些关于黑人的刻板印"},
{"commentPos": "文艺片里的关于种族平等的思考，知名钢琴家雪利博士雇佣无业游民托尼为司机陪自己巡演，雪利是黑人，托尼是白人，上世纪90年代，种族歧视随处可见，剧情开头也交代了托尼是看不起黑人的，雪利博士也忍受不了托尼作为社会混混的粗俗，不礼貌，比如在车上抽烟，吃东西，比如随地"},
{"commentPos": "︱食人间烟火，写红尘故事︱ “所幸结局幽谷上升高山下降， 我真诚的欢迎你加入我们， 我真诚视你为知己…… --《我有一个梦想》” 有人认为《绿皮书》是近几年来最好的一部电影。 五项提名，三项大奖，除了最佳影片之外，它还斩获了最佳原创剧本、最佳男配角三项大奖。 观众评"}]