[{"commentPos": "让人印象最深的片段是他们的车在南部的乡间小路上抛锚，和田里劳作的黑奴对视的那一幕，无声却发出巨响。"},
{"commentPos": "绝对是今年tiff我看过的最有意思的一部电影，全场笑声掌声就没停过。节奏欢快，情节有趣又不失深度。V叔扮演的来自Bronx街头的意大利裔司机和Ali扮演的受高等教育的黑人音乐家碰撞出令人惊喜的火花，二人从纽约一路向南巡演，然而越向南种族歧视也越来越严重。导演用一种巧妙的角度向观众展示了当时的不公以及音乐家内心的纠葛。尽管他从小就在不同的重要场合表演，然而最尽兴的一次却是在圣诞前夕的一个黑人小酒吧。他最终选择了为自己发声，不再对歧视屈服。结局温馨感人，着实是一部好电影。"},
{"commentPos": "肯德基年度推广大电影"},
{"commentPos": "肤色对调版《触不可及》，一场跨越美国的公路之旅，更是一场跨越种族与肤色、身份与阶层的人性之旅。\n所有下属都对唐毕恭毕敬，唯有托尼把他当普通人对待，给他吃炸鸡、对他说出真实想法。\n不把他当成黑人，才是真正不歧视他的表现。\n另一方面，唐又受到外人的歧视和侮辱，他始终忍气吞声，低声下气。\n听他演奏的观众可以在餐厅吃饭，而他作为表演者却不可以。\n正是托尼教会他反击，教会他为自己发声、捍卫自己的权利和尊严。\n在所谓“高级的、尊贵的”场所受到不平等待遇，反而在“低端的、卑微的”黑人酒吧获得尊重和支持，实在太讽刺。\n天才是不够的，唯有勇气才能改变人心。既然他都不考虑你的感受，你又何必照顾他的情绪呢？\n忍一时得寸进尺，退一步变本加厉。暴力不能让你赢得什么，但懦弱永远都是输家。\n正面对抗生活的恶意，才能战胜恶意。"},
{"commentPos": "肤色、阶层、性格和性取向天差地远的两个男人，因为音乐而结缘，因为公路旅行而成为一生朋友。有时候才华并不够，还需要勇敢，推倒心中那面墙才能开门见山。电影就像一颗绿色小石子，投入黑白分明的美国社会，激起轻小而美丽的涟漪。虽然有刻意营造的温暖感，但我就是愿意买单~！"},
{"commentPos": "“世界上孤独的人都害怕迈出第一步” 从最开始的矛盾抵触、到被迫站到一边慢慢调和、甚至最后的惺惺相惜，这不是一趟抛开歧视的旅途，而是两个孤独的人从彼此身上看到另一个世界，一个更真实的世界。纵使有太多不同，种族的、阶层的、贫富的，都可以在这一场春风化雨、淡入心灵的结伴同行中，化干戈为玉帛。“爱上你是件毫不费事的事情”、“如果我不够白，也不够gay，又不够男人，那么你告诉我，我到底是谁”…唐·谢利为托尼口述如初恋般的情书，托尼教唐接地气的吃鸡，并在小镇里彼此解围，最伟大的友谊不过如此。根据真实故事改编，可爱精致的友情小品，美国版《触不可及》，今年奥斯卡最佳影片锁定它了。“谢谢你把丈夫分享给我”"},
{"commentPos": "Mahershala說片子里某個根本不會被人注意到的佈景里的某塊石頭或許就是V撿的。他說V在拍攝的時候，一直留心撿很漂亮的石頭，撿到了就拿給導演說：看，把這塊石頭放在背景里會有多好看\n說到電影里的部分，他可能增肥了有二三十斤，從來沒見過他有那麼大的肚腩（現在似乎已經減回來了）。今天在看V表演時，大部分的時間，我忘了他是Viggo，他就是那樣一個沒文化又油滑、滿嘴跑火車的司機。\n僅僅偶爾偶爾有幾個他不說話、只抽煙的鏡頭，鼻孔一噴白霧，就那麼一瞥，卻還像是十幾年前、《東方的承諾》里那個冷酷無情的殺手。\n今天導演說He’s a great person before he’s a great actor. 這麼多年了，還是一直一直都沒變啊。"},
{"commentPos": "今年看过最好的剧情片之一。剧本扎实，细节充实，表演到位。颇有《为黛西小姐开车》和《触不可及》的意味，但又因为主角角色的互换，在特定的时代和地域里散发出更强的乐趣。"},
{"commentPos": "你知道这个故事要讲什么，你也知道这段旅程会经历什么。你明白这其中并不会触及什么过于深刻的东西，却也展示了许多直白，你明白身份是每个人无法避开的东西，也知道相互理解是多么难得。你会自然地喜欢这些描写得并不太像真实人物的角色，你会跟着那些好笑或其实并不太好笑的片段笑出声来。或许也只是将发笑作为第一反应来化解或掩藏其他的感受。你知道故事和片名说的绿皮书关系其实不算大，你也大概没有想到自己会喜欢这部影片。"},
{"commentPos": "基层白人司机护送著名黑人钢琴家在美国南部巡回演出的故事。两位角色的社会阶级和教育程度的差异，让电影笑料百出，肤色的对比却又十分的讽刺，让电影充满种族平权的抗争和泪点。两位演员默契火花十足，是一个十分温暖人心的故事，影片结束之后响起经久不息的掌声，边笑着边流着眼泪鼓掌到手都疼了。"},
{"commentPos": "#剧作#第1点：让妻子接电话，电话内容全部隐掉，呈现妻子的表演，并描写夫妻间的感情。第2点：24分钟才出现核心道具“绿皮书”。第3点：公路片类型。第4点：到35分钟，音乐起，镜头从欢笑的人们摇到孤寂的一人。第5点：多来一条书信的线，也是一条情感变化线。第6点：43分钟，小人物开始反击，第7点：46分钟，黑人扳回一局，第8点：48分钟。意大利人解决问题独特的方式。第9点：50分钟，开始敞开心扉。第10点：黑人与白人不平等。第11点：一起写信，推进故事，情感段落可视化，通过写信。第12点：重音起，黑人被拒。第13点：75分钟二人出现矛盾，第14点：93分钟，雨中吐露真心。第15点：100分钟。黑人与白人差异上升为兄弟情来化解。第16点:黑人为白人开车，大反转。"},
{"commentPos": "维果·莫滕森的人设太讨喜了，爱吃的人品格不会太差。更大惊喜是马赫沙拉·阿里，既要演得“不黑不白”，甚至还要“不man”。总有个孤独的灵魂要迈出第一步，温暖的圣诞颂歌"},
{"commentPos": "要记住：你想讲很大的东西，就必须用很小的事情。扎实的剧作，闪光的人物，充满化学反应的搭配……观影的过程中大笑了无数次，一再倒回去品味那些小小的瞬间，一个眼神，一个撇嘴里全都是戏。阿里和维果叔，都是最好最好最好的那一卦演员。 仅有天才是不够的，还需要勇气——你看，就算是讲个“种族歧视”的政治正确主题，都能不仅仅停留在俗套的模板里，从更细微的角度，升华出更多东西。"},
{"commentPos": "i'll cut my dick off if green book fails to win the best picture."},
{"commentPos": "如果把Joey和Sheldon放在一辆车里，来一场六个星期的公路旅行，会怎样？Green Book就是这么有戏，而且这位谢耳朵是黑人学霸音乐家，他们即将前往的，是尚未平权的美国南部..."},
{"commentPos": "现如今种族关系压力颇大的美国太需要这样一个故事了！可歌可颂的是导演在细致入微地研究了这历史故事之后，对它们进行了取舍和消化，最后用稳扎稳打的电影语言把这动人的故事讲给观众们听。不得不说导演Peter之前做喜剧片的经验让这部可以被拍得更沉重的电影放射出生动的光芒。这个crew里头高手不少，服装设计和音乐设计都很厉害！Tony Lip儿子的参与更让电影熠熠生辉。（导演本人来我们课上提前放映，他说的话比我这一学期这课上学的东西更有启发…）"},
{"commentPos": "Viggo Mortensen对Tony这个角色的诠释是极为讨喜的幽默风趣、粗俗却带有真情实感的意大利裔工人阶级形象，而Mahershala Ali对Don Shirley这个角色的诠释是谨慎悲观却又优雅文明受过高等教育与天赋异常的非裔艺术家形象，两个截然不同的角色在一段旅途中在种族以及价值观的冲突中取得相互谅解并建立起互助的朋友关系，而两个角色身份的反差在深南部的州这样的设定里得到了更加微妙与具有对比性的挖掘，这部有着优秀表演的公路电影有着中规中矩的叙事与摄影，但影片在一个没有野心的层面对这个题材的诠释已经足够优秀，这是一部有着良好用心没有过度剥削题材价值的暖人心肠的公路电影。"},
{"commentPos": "好久没有看到过这么舒服的片子了。内核当然是老生常谈的，可是在这个既定套路下，能够这样细腻自然的多方位呈现，却是相当不错的。两位演员真不错。"}]